{
    "info": {
        "name": "穿梭诸天的商人",
        "author": "真象太白",
        "bookType": "都市,异术超能",
        "wordCount": "10.62",
        "description": "平凡专科生李牧偶得坑货系统，在系统的帮助下，开始了探索诸天万界的商人之路。位面随机探索，挖掘奇珍异宝，成为最强商人。本文无女主或单女主，类属爽文，大家可放心收藏。"
    },
    "chapter": [
        {
            "chapterName": "第三十九章金条的诱惑",
            "chapterID": 39,
            "chapterUpdateTime": "2017.12.05 22:29",
            "chapterWordCount": "2039",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/0DZSNqlDr0zwrjbX3WA1AA2",
            "content": "　　看到白毛僵尸对自己飞扑而来后，清河道长连忙闪到一旁，避开了白毛僵尸这一扑。\n　　“孽障，莫要以为贫道怕了你！”\n　　清河道长站稳，瞧见僵尸身上的一簇白毛后，心下稍安，冷喝一声，随即左手竖起剑指，口中念念有词，左手剑指对着右手持着的桃木剑一抹，随后便狠狠刺向了白毛僵尸。\n　　白毛僵尸看见木剑刺来时，径直伸手一抓。\n　　桃木剑在清河道长的法力灌输下，顿时散发出一阵金灿灿的闪光，将白毛僵尸一双青黑的手掌烫得一片焦黑。\n　　白毛僵尸惨叫一声，放开了桃木剑，伸手朝着清河道长抓来。\n　　清河道长见此，右手顺势一拐，一剑劈在了白毛僵尸的伸出的手臂上，再度让白毛僵尸发出一阵惨叫。\n　　周围的军士听见僵尸的嘶吼声后，连忙赶了过来，解开手中的布袋，对准僵尸洒出大片糯米。\n　　糯米击打在白毛僵尸身上，发出一阵炒豆般的闷响，将僵尸打得焦黑一片。\n　　随后又有两名手持大网的军士对准哀嚎不断的白毛僵尸当头一罩，将白毛僵尸困在了大网之中。\n　　这张大网不知是由什么东西炼制而成，竟然对白毛僵尸克制颇大。\n　　白毛僵尸在被大网罩住整个身体后，当即被大网中散发出的金光牢牢锁住。\n　　这金光似乎与清河道长的桃木剑有异曲同工之妙，都对白毛僵尸有莫大的伤害，白毛僵尸在一阵挣扎过后，当即仰面躺倒在地，静止不动了。\n　　眼看着白毛僵尸瞬息之间就被扑杀，清河道长在松了一口气的同时，也是摆出一副高人的嘴脸，絮絮叨叨地道∶\n　　“喂，你们这些人用不着这么急着抢功劳吧？这头僵尸分明是贫道先发现的，做人要讲究个先来后到嘛！”\n　　从远处走来的这十名军人并没有人搭理清河道长，只是从地上抬起被大网困住的僵尸，默默地走出了密林。\n　　“什么人嘛这是！”\n　　眼看着没人理会自己，清河道长抱怨一声，转身坐到了大树边上。\n　　刚才那一阵子的挥舞可消耗了他不少体力，现在看到这帮军人貌似也不怎么需要他了，干脆就直接坐到了地上，懒得再去带路了。\n　　“道长，刚才那帮军人手中大网究竟是什么东西做成的？怎么这么厉害？”\n　　李牧瞧着困住白毛僵尸的黑色大网，略带好奇地问道。\n　　“具体是什么东西做成的我不太清楚，不过染黑网绳的材料应该是用黑狗血做的。”清河道长眼中露出思索之色，“那件法器也的确很厉害，居然能灭掉一头白毛僵尸，虽然只是一次性的法器，但也非常了不得了。”\n　　“只是一次性法器啊？”\n　　李牧听了略显失望，刚才他心中还生出一丝抢夺的冲动，此时在听到大网只是一次性法器后，心中的冲动顿时消散。\n　　“那张大网这么厉害，就连贫道手中的法器都没几样能与其相提并论的，能施展一次就已经很不错了，你还想怎样？”\n　　清河道长翻了翻白眼道。\n　　“哦？道长，你手中也有这样的法器吗？我怎么没见你拿出来用啊？”李牧闻言略带惊喜地道。\n　　“你想干什么？贫道这些法器全都是压箱底的宝贝，不到生死攸关的时刻，贫道是绝对不会动用的！”\n　　清河道长像是防贼一样瞥了李牧一眼，身子也挪开了点距离，好似在担忧李牧会抢夺他的法器一般。\n　　“嘿嘿，道长，我觉得咱们可以做个交易，像是符、法器、道术秘籍什么的，我都收。”\n　　李牧嘿嘿一笑，随后又装模做样地伸手从裤兜里摸出了一条大黄鱼，实际上是从储物空间中拿出来的，对着清河道长亮了一亮。\n　　清河道长原本还欲拒绝李牧，可是在看到李牧手中的大黄鱼后，整个人的眼珠子顿时都快要陷了进去。\n　　看着李牧手中散发着的金光的大黄鱼，清河道长连忙凑了上来，目带贪婪地道∶“这么大一根金子，怕是得有二两这么重了吧？”\n　　“比你想得还重一点，这根金条，的重量大约在三两到四两之间。”李牧晃悠着手中的金条，呵呵一笑道。\n　　“那这岂不是得有三十两白银这么多了？”清河道长咕噜一声，咽下一口唾沫，眼睛眨也不眨的盯着金条。\n　　“不错，道长，你是否考虑清楚了？”\n　　看着清河道长的满脸渴求的样子，李牧嘴角不由弯起一抹弧度。\n　　不怕你贪财，就怕你不上钩。\n　　李牧储物空间里头可还有着数十根大黄鱼做为备用资产，只要清河道长不是狮子大开口，李牧就有把握将他老底都给翻腾出来。\n　　清河道长伸出舌头舔了舔干涩的嘴唇，语气略显兴奋地道∶“贫道手里的确有不少符和法器，不知李兄弟你想要换那些啊？”\n　　“道长，道术秘籍之类的东西你难道不能出售吗？”\n　　听到清河道长只字不提道术秘籍，李牧皱眉开口问道。\n　　“这...”清河道长闻言，挣扎片刻，才道∶“不是贫道不肯卖给你，实在是师门有令，不得私自传授道典秘术，若有违者必定会被师门长辈清理门户的。”\n　　“真的没有丝毫商量的余地？”\n　　看到清河道长面有踌躇之色，李牧有心试探下，却是慢慢将大黄鱼收入裤袋中。\n　　“唉，等等！等等！”\n　　眼看着金条就要被李牧收回囊中，清河道长连忙伸手抓住了李牧的手臂。\n　　“别急着收回去！贫道也没说不卖给你啊！”\n　　眼看着金条即将要离自己远去，清河道长顿时急声劝阻道。\n　　“哦？你刚才不是还说师门有令，不得自私传授道典秘术的嘛？”\n　　李牧眼中透露出一丝笑意，看向神色扭捏的清河道长，手中的大黄鱼却是没再揣入兜里。\n　　“本门派的道典秘术自是不能传给外人的，但是别家的秘术传给你却是一点问题也没有的！”清河道长急道。\n　　“哦？你要售卖给我的该不会是烂大街的那种秘术吧？事先声明，要是秘术不合我的心意，我可是不会要的！”李牧警惕地道。\n        "
        },
        {
            "chapterName": "第四十章灵纸秘术",
            "chapterID": 40,
            "chapterUpdateTime": "2017.12.06 19:44",
            "chapterWordCount": "2024",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/YEqyVhPjNhZOBDFlr9quQA2",
            "content": "　　“怎么可能？我这本秘术绝对不是什么烂大街的货色，你放心好了！”\n　　清河道长咬了咬牙，脸上闪过一抹肉痛之色，直接从怀中掏出一本泛黄的书册，拎在手上。\n　　“这本灵纸秘术里面包含着修炼法决和一应配套法术，足够你修炼一辈子的了，但是先说好，我这本秘术可不便宜，你要是真想要，就必须给我两块金条！”\n　　李牧悠哉游哉地瞧了一眼书册，强行压住激动的内心，脸上装出一副鄙夷地表情道∶“灵纸秘术？听名字就不怎么样，你这书册该不会是地摊货吧？我瞧着怎么也不是像能值两块金条的样子。”\n　　“地摊货？你不懂就不要乱说好吗？这本灵纸秘术可是唐代某位得道高人所创，你能得到已经是天大的福分了，别不知好歹！”清河道长面色涨红地争辩道。\n　　这本秘术还真就是他在逛地摊的时候买下来的，只不过这书册里面的道术也确实如他所言那般，包罗万象，从法决到法术都应有尽有，其中独特的折纸道术还颇有其独到之处，并没有要坑李牧的意思。\n　　李牧看着清河道长神色间的激动不似作假，心中顿时也信了几分，“那好吧，算我吃点亏，两块金条就两块金条，和你换了！”\n　　说着，李牧又从储物空间中再度拿出了一块金条，将兜里的两块金条合为一处，一并递给了清河道长。\n　　清河道长激动的接过李牧手中的金条，顺便也将自己手中的灵纸秘术递给了李牧。\n　　“恭喜宿主获得200点气运值。”\n　　一直没动静的系统终于在李牧接过书册后再度出声。\n　　听到系统的声音，李牧顿时确定了手中的书册是真货，并且还价值不菲的样子，要不然系统是不会判定自己获得如此多的气运点的。\n　　在确认这本灵纸秘术是真货后，李牧怀着激动紧张的心情，转身偷偷将这本书册放入了储物空间。\n　　“李兄弟，别怪我没提醒你，修道可不是那么好修的，万一你没修成可别怪我啊！”\n　　清河道长在经过一定鉴定，确认手中的金条是真的，并且成色相当不错后，心情也是变好起来，对李牧的称呼也换成了李兄弟。\n　　“有多不好修炼？”李牧诧异道。\n　　“基本上来说修道这种事情是越早修炼越好的，否则日后难以有成，不过李兄弟你也不用过于担心，修行这种事情本就急不得，日后如有机缘的话，说不定你也能有贫道这一番修为！”\n　　清河道长将金条小心的揣入兜里，略有自得之意的提点了一句。\n　　李牧听了只是嗯了一声，其内心并无波澜，黑屋之中的绿色光柱正好就有加速修炼这一项功能可以使用，只要自己攒足气运点，赶超清河道长的修为也只是时间问题而已。\n　　至于岁数过大，修炼难以有成这一说法，对于李牧而言根本就不成立。\n　　“道长你身上的符和法器有什么好东西吗？”李牧开口问道。\n　　如今修炼法决已经不缺了，也是时候榨一榨清河道长的符和法器了。\n　　“当然有啊！李兄弟，只要你有钱，我就绝对有货！”\n　　听到李牧问话，清河道长连忙将他手中的褡裢往下一摊，摸出了一大堆符和法器。\n　　“李兄弟，我这里还有驱鬼符、驱邪符、警示符、镇尸符、五雷符、火球符、等一系列符，法器则还有丈天尺、杀鬼棒、五雷令......不知李兄弟你喜欢哪一样啊？”\n　　清河道长说完，目光又不断扫射李牧周身，将李牧看得浑身发毛。\n　　若不是李牧知道清河道长只是贪财而不是gay的话，李牧老早就跑开了。\n　　“这些符威力如何？”\n　　李牧拿起一张用红色朱砂画出的不知名符，细细打量。\n　　“李兄弟你拿起的这张符叫五雷符，至于威力嘛...嘿嘿，对付一般小鬼是不成问题的。”\n　　清河道长此时还算有些业界良心，并没有胡乱吹嘘符的厉害。\n　　“小鬼？有多小？”李牧问道。\n　　“...很小！”\n　　清河道长有点不好意思挠了挠头地道。\n　　李牧无奈地摇了摇头，放下了手中的符，转而来到法器面前，伸手拿起一把红色的尺子。\n　　“这把小尺子就是丈天尺？”\n　　“不错，这把尺子就是叫丈天尺！它既能驱鬼，又能除魔，李兄弟，这把尺子绝对是出门必备的首选啊！”\n　　清河道长满脸献媚地道。\n　　“能降服刚才的绿毛僵尸吗？”\n　　“呃...这个...”清河道长闻言，顿时就被噎住了。\n　　我要是能降服刚才的绿毛僵尸，又岂会逃跑？不过这句话清河道长这种好面皮的家伙是不会说出来的。\n　　李牧也知道清河道长没有降服绿毛僵尸的本领，此时噎他一下，也只是想让清河道长把更好的东西给拿出来罢了。\n　　不过清河道长不知是没有明白李牧的意图，还是真的没有更好的符和法器，此时在被李牧噎了一下后，却是再无动静。\n　　李牧见此不由再度开口试探道∶“道长，你这些符和法器都很普通啊，跟大街上那些游方道士贩卖的东西并没什么区别嘛。”\n　　“别拿我跟那些游方道士相提并论好吗？”本来还没动静的清河道长闻言却是瞬间跳了起来，怒道∶“那些个游方道士全都是一些假扮道士的骗子，根本就不可信！我这些东西可都是真货！”\n　　“但是你的这些符和法器的确很普通啊，道长，你还有没有更好的符和法器啊？”\n　　“李兄弟，我浑身上下的符、法器都在这里啦，真的没有更好的了！”清河道长叫苦道。\n　　清河道长此时也是看出了李牧的意图，知道李牧是对他这些符、法器并不满意，不过他也并没有再掏出什么好东西来。\n　　李牧看着清河道长的做派，也知道自己不可能再从清河道长身上榨出什么好东西了。\n　　收敛了心中些许失望的情绪，李牧缓缓从地上站了起来。\n　　清河道长见此，眼中略有一丝挣扎，但依然没有开口。\n        "
        },
        {
            "chapterName": "第四十四章好东西",
            "chapterID": 44,
            "chapterUpdateTime": "2017.12.08 23:46",
            "chapterWordCount": "2030",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/Moa9Sp5kFBC2uJcMpdsVgA2",
            "content": "　　“是！”\n　　青年军官应了一声，小跑到一干军士前面，开始整理队伍。\n　　“贤弟，咱们一起走吧！”\n　　宋金成拉着李牧的手臂，不由分说就把李牧给拽走了。\n　　李牧见此，当即哭笑不得的跟着宋金成一块走到了众军士中间，在一干军士的拥簇下，走回了宁城。\n　　清河道长哀怨地看着两人的背影，踏着小碎步，跟在了众军士身后。\n　　通往宁城的道路很是平坦，众人在走了将近二十分钟后，也终于看到了宁城的轮廓。\n　　此时的天际已经浮现出一片鱼肚白，蒙蒙的薄雾漂浮在行人稀少的街道上。\n　　“宋旅长，宁城已经到了，咱们就此别过吧。”\n　　走入城门后，李牧开口道。\n　　“唉，贤弟啊，既然你一心要走，那我强留也就没多大意思了，我住在新华街道2号房子，你要是有什么需要我帮忙的，尽管来找我便是！能帮的，我一定帮你！”\n　　宋金成叹了口气，一把抓住李牧的手掌紧紧握着，沉声开口道。\n　　“那我就在这里提前谢过宋大哥了！”\n　　李牧迎着宋金成深情款款的眼神，面色一僵，不动声色的抽回了手掌。\n　　“嗯，贤弟，那我走了！有空记得来看我啊！”\n　　宋金成摩挲着手指，一副依依不舍的表情道。\n　　“走吧，走吧！”李牧笑容僵硬的挥手道。\n　　宋金成神色略显遗憾点了点头，随后大手一挥，带着他的军队走向了另一条街道。\n　　“呼，总算是走了！”\n　　看着宋金成逐渐走远的身影，李牧轻吐出一口气，正想回头，一张大饼脸忽然凑上前来，差点亲上了李牧的嘴唇。\n　　“道长，你干嘛？”\n　　李牧看着清河道长的脸颊距自己的嘴唇仅有一厘米的距离时，赶忙后退几步。\n　　他可不是gay，对于跟一个大男人亲嘴这件事，李牧还是相当抵触的。\n　　“我在看你啊！”清河道长很是认真地道。\n　　“看我？有什么好看的？我又不是女人，道长，你可千万别跟我说你喜欢男人啊！”\n　　李牧说完，当即又后退了几步，警惕地看着清河道长。\n　　“什么乱七八糟的啊！贫道虽然不好女色，但也绝非喜好男色，李兄弟，你在这一点上尽管放心便是!”清河道长无语道。\n　　“那你一直盯着我看干什么？还凑那么近，你活了那么大岁数，难道还不知道有一句话叫做男男授受不亲吗？”李牧仍旧没有放松警惕。\n　　“李兄弟，我过来只是想问你一点问题而已，没想到你突然转头，差点就亲上贫道，贫道这一副三十五岁的童子身差点就让你给破去了！贫道还没喊冤呢，你还反过来倒打一耙了？”\n　　清河道长气得吹胡子瞪眼道。\n　　“呕，就你这三十五岁的童子身谁稀罕啊？”听到清河道长的话后，李牧当即伏在城墙上做呕吐状。\n　　“嘿，这还真不是我自夸，想我十八岁那年，生的那叫一个英俊，这方圆百里的漂亮姑娘啊，都在垂诞我的身子，请的媒婆来我家说媒，差点没把我家的门槛给踏破了......”河道长神色自豪地回忆道。\n　　“接下来你是不是又要说，你是一个被修道所耽误的美男子啊？清河道长！”李牧无语道。\n　　“你怎么知道的？看来这么多年以来，还是李兄弟你最懂我啊！”清河道长眼含热泪地道。\n　　“行了吧！道长，这话在我们家乡都快被用烂了！”李牧无奈地摆摆手，“道长，你有什么问题就尽管问吧！我待会儿还要去逛逛呢！”\n　　“那好，李兄弟，我想问你，你刚才对付绿毛僵尸的那一招是不是传说中的御剑之术？”\n　　清河道长提起刚才的场景，脸色也变得严肃起来。\n　　“御剑术？我也想有御剑术啊！只可惜，我没那命啊！”李牧长叹一声道。\n　　清河道长闻言神情有些失落，随后又有些疑惑地问道∶“倘若李兄弟你施展的那一招不是御剑术，那为何我的桃木剑会自动飞到你的手里呢？”\n　　“想要飞还不容易吗？道长，你要是想的话，我也可以让你上天与太阳肩并肩啊！”李牧坏笑一声道。\n　　“算了算了，贫道年事已高，已经经不起折腾的了。”\n　　看着李牧脸上不怀好意的笑容，清河道长连连摆手道。\n　　“道长，既然你已经问完了，就让一让路吧，我还赶着去买东西呢。”\n　　李牧看着街道上各处店铺开门后，心中那一抹买买买的欲望也高涨起来。\n　　“哦？李兄弟，你想买什么？是不是关于修道一类的东西啊？”\n　　清河道长听到李牧想买东西，当即心中一动，问道。\n　　“对啊，我这手里头还有点黄金，正闲着无处挥霍呢，道长，你有什么好的建议吗？”\n　　看着清河道长那副蠢蠢欲动的摸样，李牧开口问道。\n　　“有啊！我的道观里还有不少黄符和朱砂呢，李兄弟，你要不要去我道观里瞧一瞧啊？”\n　　听到李牧手中还有好几块金子，清河道长禁不住面色一喜道。\n　　“黄符和朱砂我随便去那里都可以买得到吧？道长，你要是真想要赚我的黄金，起码也得拿出点好东西来，好吗？”\n　　李牧无奈地瞥了他一眼道。\n　　“好东西...”清河道长听到这三个字后，当即皱眉思索。\n　　李牧看着他这副样子，不似作伪，当即就站在一旁干等着。\n　　半晌后，就在李牧快要昏昏欲睡时，清河道长突然一拍脑门，懊恼的大喊道∶“哎呀，我怎么把那件东西给忘了呢！”\n　　“什么东西啊？”李牧狐疑地看着清河道长。\n　　“就是好东西啊！”清河道长理所当然的喊道。\n　　“道长，能不能别打哑谜啊，你再这样，我可就要走了！”说着，李牧就作势欲走。\n　　“哎哎哎，别往那边走啊，跟我回道观去，我那里真的有一件好东西啊！”\n　　清河道长伸手拉住李牧的衣袖，急忙开口道。\n　　“到底是什么东西啊？”李牧追问道。\n　　“去我道观你就知道了，我保证你绝对会喜欢的！”\n　　清河道长说着，当即就拽起李牧的手臂走入巷子里。\n        "
        },
        {
            "chapterName": "第三十七章宋旅长",
            "chapterID": 37,
            "chapterUpdateTime": "2017.12.04 22:06",
            "chapterWordCount": "2013",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/jSYJQuHzDupOBDFlr9quQA2",
            "content": "　　“对不起啊，道长，我只是想找个人问问路......”\n　　“问路？大半夜的上这来问路？你这话说给鬼听听，你看他会不会信你！”道士没好气地道。\n　　唉，自己说真话为什么就没人肯相信自己呢？\n　　李牧苦笑一声，道∶“好吧，道长，我承认我是财迷心窍，跟着军队过来想要发一点横财的人。”\n　　“哼！这还差不多，贫道这些年来走南闯北，什么样的人我没见过？能瞒过贫道的人，绝对不超过五指......”\n　　道士许是想在李牧面前挽救一下自己的高人形象，因此在李牧承认自己的身份后，便开始胡吹一气道。\n　　“道长，僵尸要过来了！”\n　　眼看着呆在洞口的绿毛僵尸扔下大胡子的尸首，一蹦一跳的过来，李牧不得不打断了道士的吹嘘。\n　　“僵尸？僵尸算什么，贫道告诉你，要不是贫道走得匆忙，忘记带上家中法器，又岂能容忍此地的僵尸在此作恶？”\n　　道士强撑着说了一句，转身一望，在发现绿毛僵尸真的朝着他们两人的方向跳过来后，当即瞳孔一缩，飞身窜了出去。\n　　李牧见此强自憋着笑意，步履轻盈的跟上了道士，“道长，在下李牧，不知道长如何称呼？”\n　　“你叫我清河道长就行了！”\n　　此时清河道长一边喘着粗气，一边回答着李牧的问题，在看到李牧奔行间似乎很轻松的样子，不禁好奇地问道∶“看你这副轻松的模样，应该是名练家子吧？”\n　　“在下确实有练过。”李牧笑了笑道。\n　　在家的这几天一直躺在软椅上锻炼念动力，这应该也算是练过了吧？李牧心中暗自嘀咕道。\n　　清河道长可不知道李牧这一身充沛的体力全都是靠T病毒强化身体所带来的，此时在听到李牧练过后，却是微微点头，道∶“练过最好，这样贫道也不用分心去照顾你了！”\n　　分心照顾我？这话你也好意思说，刚才僵尸出来的时候，你溜得可比谁都快，我可没见你照顾谁。\n　　李牧心中想着，嘴上却客气地道∶“多谢道长牵挂。”\n　　清河道长闻言满意地点点头，正要开口说话，此时李牧却突然凝声道∶“前面好像有很多人！”\n　　“哪儿呢？哪儿呢？我怎么没瞧见？”\n　　清河道长脚步飞快地朝着前方疾驰，伸着脖子探头张望。\n　　“就在前面，离咱们应该不远了！我估摸着恐怕也是一支军队。”\n　　李牧竖起耳朵，倾听着树林外面传来一阵步伐整齐的声音，脸色凝重道。\n　　“难道还有人跟刘虎一样看中了此地墓穴？想要来此盗墓？”清河道长疑惑开口道。\n　　此时他也从繁盛的密林间隙中看见了外面大道上迎面而来的军队，一双眉毛不由皱成了一条直线。\n　　在军阀混战期间，军队这东西可不好打交道，尤其是刚才被刘大胡子和王副官用枪胁迫过后，清河道长对于这种军阀头子更没什么好感了。\n　　不过眼前的情况却是不容清河道长多想，在前有军队，后有僵尸的情况下，清河道长还是很明智的选择跑向军队的方向。\n　　李牧倒是无所谓，他只是想从这名道士身上套出一些此方世界的修炼法决，顺便跟着此人一块回到城镇而已，此时在看到清河道长跑向军队，他也紧随其后。\n　　“来人止步！”\n　　一名站在前头的士官在看到从树林里窜出两个人影后，立马抬起手中枪械，冷声喝道。\n　　走在前头军士也是瞬间端起了手中的枪械，一言不发的看着从树林中窜出来的李牧两人。\n　　清河道长在看到这么枪械对准他后，当即熟练的举起了双手，李牧也是抱着玩一玩的心思跟着举起了双手。\n　　“是宋旅长吗？后面有僵尸在追着我们，你们能不能让我们先过去啊！”\n　　清河道长慢慢挪步，来到这一队军人面前，在看到军人中间拥簇着一名骑着高头大马的中年男子后，当即高声呼喊道。\n　　“哦?你说前面有僵尸？”\n　　端坐在马匹上的宋旅长在听到清河道长的急呼后，顿时凝重地问道。\n　　“不错，后面真的有僵尸，刚才还在追着我们！”清河道长摇头四下张望，面色惶急地道。\n　　“你们先过来吧！”\n　　宋旅长手一挥，两旁的军士顿时放下手中的枪械，分散两旁，让开了一道道路。\n　　“多谢宋旅长，多谢宋旅长！”\n　　清河道长看到军队散开后，连忙走了过去，拱手对着宋旅长谢道。\n　　“我听到下面的人举报，说刘虎私自带领部队前来盗墓，你们难道也是跟刘虎一起的？”\n　　宋旅长摆了摆手，面色肃穆地看着走过来的李牧和清河道长。\n　　“天大的冤枉啊，宋旅长!”清河道长一听到刘虎盗墓四字，登时叫起了撞天屈，“我这都是被刘虎逼迫才来的，之前开墓的时候我还劝过他不要盗墓呢，不关我的事啊！”\n　　李牧听了不由暗暗鄙视着清河道长，刚才清河道长和刘虎的对话，他可是听得一清二楚的。\n　　之前这家伙只不过是因为畏惧墓穴中的僵尸，才劝阻刘虎等到白天才盗墓，现在到他嘴里又变成了劝阻刘虎不要盗墓，当真是人不要脸天下无敌啊！\n　　宋旅长可不知道这其中的猫腻，双眼凝视着清河道长，片刻后，在清河道长惴惴不安的神色中，才缓缓点头，“我相信你。”\n　　听到宋旅长的话后，清河道长面色一喜，可是在下一刻，宋旅长的话当即粉碎了他侥幸的心理，“待会儿我们还要过去清扫僵尸，你就在前头带路吧。”\n　　为什么都要拿我当炮灰啊！\n　　清河道长闻言，顿时面色发苦。\n　　看着清河道长久久没有说话，宋旅长面色一沉道∶“怎么？你不愿意？”\n　　感受到宋旅长身上的杀意后，清河道长脸上强行挤出一抹笑容，“能为宋旅长效力，是贫道的福分，贫道自是愿意去前头带路的。”\n　　听到清河道长的答复后，宋旅长满意地点点头，随后又看向另一边一语不发的李牧。\n        "
        },
        {
            "chapterName": "第三十四章探阴罗盘",
            "chapterID": 34,
            "chapterUpdateTime": "2017.12.03 19:41",
            "chapterWordCount": "2043",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/MkUqIzZfp0GaGfXRMrUjdw2",
            "content": "　　就在道士对此为难之时，突然感受到掌中之物在不停地颤抖，他顿时顾不上劝说大胡子军官，连忙低头看了一眼手中握着的探阴罗盘。\n　　只见在罗盘里面，指针正在不停地左摇右摆，显然是被此地的沉重阴气扰乱了磁场。\n　　原本道士在感到罗盘颤抖不已时，心中就已经生出一丝退意，此时在见得指针不停乱颤时，当即浑身一个激灵，随后装出一副肚子疼的模样对大胡子军官道∶“刘团长，我...我肚子突然有些疼，想上个厕所，就先不陪你了！”\n　　说完，道士捂着肚子就想走。\n　　“站住！”看到道士要走，大胡子军官转过头来冷声开口道。\n　　道士闻言只当没听见，犹自想要逃跑，脚步还变快了几分。\n　　“把他给我拦下！”大胡子军官看到道士仍旧想走，冷喝道。\n　　随着大胡子军官的一声令下，周围一直站立不动的军人立刻举起手中的汉阳造将道士团团围住。\n　　道士眼看着脑袋上突然多出这么多个枪口，额头不禁冒出了一层细密的冷汗，“刘、刘团长，你这是干什么呀？”\n　　“收了我的钱你竟然还敢跑？你个小牛鼻子，胆儿挺肥的啊！有种你再跑一个试试？”\n　　大胡子军官踱着步子走到道士身前，张口大骂，将唾沫星子全都喷到了道士的脸上。\n　　道士拿着道袍擦了擦脸上的唾沫星子，陪笑道∶“不是，刘团长，我真没想跑，就是肚子疼，想去上个厕所。”\n　　“哦？上个厕所？”大胡子军官挑了挑浓眉，不怀好意地笑道∶“你真的只是想要上厕所？”\n　　“真的只是想要上个厕所而已！”道士说着还一手捂着肚子，脸上竭力做出一副难以忍受的模样。\n　　“快憋不住了？”\n　　“嗯。”道士满脸扭曲地应了一声。\n　　“既然你都快憋不住了，那还跑别的地方干什么？直接原地拉就完事了！”大胡子军官大喝一声，随后又转头对站在身旁的一名猥琐军官道∶“王副官！”\n　　“到！”\n　　王副官听到大胡子军官叫他，连忙抬头挺胸，做足了军姿。\n　　“把你的手纸都给赵道长！让他拉！”大胡子军官吩咐道。\n　　“是！”\n　　王副官立刻从裤袋里拿出一沓手纸塞到了道士的怀里。\n　　道士呆呆地看着怀中的手纸，半响，才勉强笑道∶“刘团长，这么多人看着我...我拉不出来啊。”\n　　“拉不出来？刚才你不是还在说快憋不住了吗？嗯？”\n　　“这，刘团长，实不相瞒，我......”\n　　还没等道士把话说完，大胡子军官重重哼了一声，直接从腰间掏出毛瑟手枪，顶住了道士的脑袋。\n　　“现在我让你拉，你就得拉！你要是拉不出来，那就是在耍我，敢耍我的人，只有一个结果，那就是死！”\n　　“啊？”\n　　听到大胡子军官如此不留情面的话，道士暗暗后悔不该贪财之余，心头一横之下，丹田默运真气，却是直接蹲下脱了裤子。\n　　噗！\n　　道士在放了个响屁后，就开始稀里哗啦的拉了起来。\n　　还站在道士周围的人群闻到臭味后，全都捂着鼻子，把头扭向一边。\n　　叼着根香烟躲在草丛中的李牧，忽然看见一个白花花的大屁股对准自己这个方向，正处于疑惑时，一阵臭味迎风飘来，当即将他熏得七荤八素。\n　　“这死道士都吃的什么东西啊，怎么这么臭啊！”\n　　闻到这股令人作呕的气味，李牧当即捂着鼻子，慢慢转移了自己的位置，避开了这股毒气弹。\n　　大胡子显然没想到道士居然能说拉就拉，此时在闻到臭味后，也是连忙走到一边，脸上露出一副作呕的表情，“你个王八蛋，让你拉你还真就拉了啊!”\n　　蹲在地上拉的正舒服的道士闻言却是嘿嘿一笑道∶“刘团长，我没骗你吧？我是真吃坏了肚子。”\n　　“行了，行了，你抓紧时间拉完，待会还得一起进墓穴呢。”大胡子催促道。\n　　听到大胡子的催促声，道士却是慢吞吞地道∶“刘团长，想要拉完还得等一会儿，我这肚子一直在闹腾呢。”\n　　此时大胡子已经是重新坐回了木椅上，听到道士的话后，没好气地道∶“你动作快点！”\n　　“是是是...”道士听到后，连连点头，一双眼珠子却在四处乱瞄，搜寻着安全的逃跑路线。\n　　大胡子许是被道士这一通搞得有些心烦意乱，此刻看着青铜大门前的众人依旧还在慢慢敲打大门四周的缝隙，不由烦躁地催促道∶“你们还要多久才能打开？”\n　　站在前头的两名专业盗墓贼听到大胡子叫喊后，连忙转过头来。\n　　其中一名年纪稍长的中年男子对着大胡子开口道∶\n　　“刘团长，此地大门已与山峦融为一体，若要将其拆除，还得将其周边覆盖的碎石全部敲碎，然后打下八个孔洞才行，据我多年经验估计，要想彻底将此门拆除，还得要半刻钟左右。”\n　　“直娘贼的，还真是磨蹭！要不是担心这座山会倒塌，掩埋地下的东西，老子早就拿大炮过来轰他娘的了！”大胡子骂骂咧咧地道。\n　　中年男子闻言只有陪着笑脸点头，不敢胡乱搭话。\n　　这时，在青铜大门前拉着绳栓的黄衣青年忽然惊喜地喊道∶“孔大哥，大门好像能拉动了！”\n　　中年男子闻言连忙回头走到青铜大门前，细细打量。\n　　坐在木椅上的大胡子也是瞬间站起了身子，语带喜悦地道∶“能把门拉开了？”\n　　依旧蹲在地上拉个没完的道士在听到黄衣青年的叫喊声后，心中一惊，赶忙拿出罗盘一看。\n　　当他发现罗盘里的指针已经静止不动时，腿下一抖，差点坐到了地上，与地上之物来个亲密接触。\n　　“完了完了，现在连探阴罗盘的指针都损坏了，看来这里面的东西绝对大有凶险！”道士喃喃自语道。\n　　刚才罗盘抖动之时，说明此地的阴气还再剧烈波动，此时罗盘静止不动，那就只有一个可能，那就是墓穴里的东西已经醒了过来，正在吸收阴气了。\n　　想到这里，道士赶忙拿出手纸擦了擦屁股，准备逃跑。\n        "
        },
        {
            "chapterName": "第四十一章被追杀的宋旅长",
            "chapterID": 41,
            "chapterUpdateTime": "2017.12.06 22:23",
            "chapterWordCount": "2051",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/dY-MhR4RoR3M5j8_3RRvhw2",
            "content": "　　李牧并没有察觉到清河道长神色间的挣扎，看着地上摆放的符、法器，心中微微叹气，片刻后，还是开口道∶“道长，将那些驱鬼符、辟邪符、警示符都给我打包了，至于法器...法器还是给我来个杀鬼棒吧。”\n　　买这些东西，李牧也是经过一番深思熟虑的，他自忖自身身体素质和念动力都是不弱，若是碰到僵尸这一类的有体型的怪物，自是不惧，但是要碰到鬼怪一流的话，有这些东西起码也能保证自身的安全。\n　　清河道长本来都打算要将这些符和法器都收回褡裢里了，此时听到李牧要买下大半符和一根杀鬼棒，顿时惊喜道∶\n　　“好嘞，李兄弟，我保证你买的这些东西绝对物超所值！”\n　　说着，清河道长就躬身将李牧点名要的符都一一分别出来，将这三样不同的符捆成一扎，随后又从褡裢里弄出一个小布包，将这些符全都装了进去。\n　　“李兄弟，这些东西我也不坑你，你再给我半块金条就够了！”\n　　清河道长手持着布包和杀鬼棒，眼巴巴地看着李牧的衣兜。\n　　李牧看着清河道长渴望的模样笑了笑，从储物空间中拿出了一块金条，掰成两半，将其中一半递给了清河道长。\n　　清河道长在收到金条后，也将包裹和杀鬼棒递给了李牧。\n　　李牧在接过包裹和杀鬼棒后，就满心期待着系统到底能给多少气运点，结果等了半晌，还是没能等来系统的提示声。\n　　“系统，这些符和法器为什么没有气运点？”\n　　“物品中只是此方位面最低等级的符和法器，没有达到收获气运点的临界值。”\n　　只是最低等级的符和法器吗？\n　　听到系统的答复后，李牧皱着眉头看向手中的包裹和法器。\n　　刚才随手买了一本所谓的灵纸秘术就能收获200点气运点，还让李牧误以为此方世界的气运点很好获取，不想系统此刻就给自己来了当头一棒，将自己给敲醒。\n　　没有就没有吧！\n　　微不可察的叹了口气，李牧伸手将包裹解开，拿出里面的符装入裤兜，然后又转入储物空间里。\n　　“李兄弟，你要的警示符只是在阴邪之物靠近你的时候，才会自动燃烧，提醒你有脏东西将要靠近你，其本身可没什么威力的，辟邪符也大抵如此，只能防止邪气入体，你要不要再来一点五雷符和火球符什么的？”\n　　清河道长将李牧给他的半块金条收入囊中后，继而又看向了李牧手里头还剩下的这半块黄金，开口劝道。\n　　“不了，道长，有这些符和法器，足够我用了，剩下那些五雷符、火球符什么的你还是自己拿去用吧。”李牧摆摆手婉拒道。\n　　若是这些符和法器都能够收获一笔不菲的气运点的话，李牧还有心思将清河道长身上的符和法器统统吃下。\n　　只可惜，李牧在买下这些符和法器后，却是一点气运值都没能收获，这也让他对这些东西兴趣大减。\n　　李牧相信自己在有了灵纸秘术后，日后勤加修炼，也可以画出一样的符，根本就不必再花费金条购买这些最低等级的符，现在若是还用金条买这些东西，简直就是在浪费金钱。\n　　清河道长听到李牧的拒绝后，虽然稍显失望，但也没再劝李牧购买他的符。\n　　毕竟他也知道自己的五雷符、火球符的威力并不怎么吸引人，何况如今他也从李牧手里弄到了两块半的金条，足够他用好一段日子了。\n　　就在两人沉浸在各自的收获时，树林外面突然传来一阵喧哗的叫喊声，还有马匹的嘶鸣声。\n　　还呆在树林里搜寻的军士，在听到外面的叫喊声后，连忙跑了过去。\n　　李牧和清河道长听到后，也连忙收起了东西，快步走向树林外面。\n　　在密林外面的大道上，原本停驻在马匹上休息的宋旅长，此时正骑着白色骏马沿着大道不停飞窜，以往沉着冷静的脸上布满了惊慌之色。\n　　在其身后，一道墨绿色的人影正追逐在马匹后面，其速度奇快无比，一蹦一跳间，就来到了宋旅长身后，一双带着长长漆黑指甲的手指对准坐在马匹上的宋旅长蓦然刺出。\n　　“旅长，快下马！”\n　　大道一旁的军士眼见此景，纷纷急声呼喊道。\n　　宋旅长听到军士们的声音，也很干脆的放开了缰绳，抱头滚到了树林边上。\n　　墨绿色的人影显然没想到宋旅长竟然躲开了这一击，一时间没能调整身形，径直抓向了马匹。\n　　在攻势不减下，没人乘骑的马匹当即被墨绿色的人影用指甲生生撕成两半。\n　　一时间，白色骏马的内脏、鲜血瞬间喷涌而出，就像是一道血色喷泉，纷纷扬扬洒落在墨绿色人影的身体上，将其彻底染成一个血人。\n　　宋旅长眼见墨绿色人影如此凶悍，连忙跑向树林，并向周围赶来的军士大声呼救道∶“来人！快来人啊！”\n　　从不远处赶来的军士们，听到宋旅长的呼救声，连忙飞奔上前，猛然将手中的黑色大网甩向正朝着宋旅长跳来的墨绿色僵尸。\n　　大网在罩住墨绿色的僵尸之后，当即发出一阵金灿灿的闪光锁住僵尸，闪光在触碰到僵尸身上，当即发出一阵噼里啪啦的触电声，将墨绿色的僵尸电得惨叫不断。\n　　宋旅长在看到大网将僵尸困住后，不由松了口气，正要指挥众人上前将墨绿色僵尸彻底灭掉。\n　　下一刻，只见罩在僵尸身上的大网光泽忽然间变得越来越暗淡。\n　　“吼！”\n　　被困在网中的墨绿色僵尸怒吼一声，伸出漆黑的手掌，直接将大网撕成碎片，腿脚一蹬，跳向了宋旅长。\n　　“啊！”\n　　宋旅长惊叫一声，眼看着漆黑的尸爪就要迎面而来，当即绝望的闭上了眼睛。\n　　“旅长！”\n　　眼看着自家的旅长就要被僵尸杀死，还在急忙赶来的军士都不由发出一声痛呼。\n　　就在僵尸的尸爪距离宋旅长的头颅只有一厘米的距离时，一道黑色的人影突然从树林中飞出，脚下带着无比凌厉的劲气，一脚踹向了墨绿色僵尸的头颅。\n        "
        },
        {
            "chapterName": "第三十三章民国年间",
            "chapterID": 33,
            "chapterUpdateTime": "2017.12.02 23:25",
            "chapterWordCount": "2074",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/NhaI5cYizMFOBDFlr9quQA2",
            "content": "　　“空间传送？传到那里？”李牧问道。\n　　其他两个光柱的功能李牧还能听懂，剩下这一个就有点不太明白了。\n　　“在有黑屋空间节点的地方都能进行传送，例如宿主现在就可以花费气运点记录此世界的空间节点，将来可以随时传送到此世界。”\n　　“那我要花费多少气运点才能记录此世界空间节点？”\n　　“500点。”\n　　听到这个数目，李牧当即脸一黑，转头看向了红色光柱，“系统，制造两支变异型T病毒需要多少气运点？”\n　　“宿主，我并不是主系统，只是一个分支而已，你可以叫我红光。”红色光柱解释一句，又向李牧介绍道∶“宿主若是要制造两支变异型T病毒试剂需要30点气运值。”\n　　“哦哦，抱歉啊！红光，那就劳烦你帮我制造两支变异型T病毒试剂吧。”李牧听到红色光柱的话后，略微有些汗颜道。\n　　红色光柱得到李牧指示后，光束当即开始收缩变幻。\n　　一分钟后，光束恢复原状，光柱底部骤然弹起，在凹坑上多出了两支红中带蓝的双色血统试剂。\n　　李牧伸手将这两支试剂拿在手中，并从储物空间中拿出了金属箱，将其小心地装入了金属箱子里。\n　　“系统，这变异型T病毒要是注射到人体身上会直接变成追踪者那样吗？”李牧好奇地问道。\n　　“不会，因为变异型T病毒会刺激人体内不同的基因，使之突变，所以每个人注射变异型T病毒的状况都不一样。”\n　　“那如果有人注射了会变成什么样？”\n　　“手臂变成触手，头颅变成食人花形状，肚子可以裂开，这些都有可能。”\n　　听到系统的解释，李牧赶忙将金属箱子扔进了储物空间，斩断了心中试一试的念头。\n　　变异型T病毒果然还是没有完美型T病毒好，这副作用对于一个正常人而言实在是令人有点难以接受，这东西还是拿去坑别人比较好，至于自己还是算了。\n　　想着想着，李牧已经不知不觉走到了门前，推开了木门。\n　　外面一片漆黑，四周有不少树木，地上满是杂草和落叶。\n　　“系统，你这选择降落的位置也太奇葩了吧？上次好歹还能在城市里面，这次干脆直接把我扔到荒郊野外了？”\n　　李牧看着荒无人烟的四周，郁闷的吐槽道。\n　　系统没有回话，每逢遇到李牧抱怨它时，它都是沉默以对，这次也不例外。\n　　李牧没指望系统能有所回应，在抱怨一句后，独自走到了一处高石上，四处眺望着附近的环境。\n　　前方大都漆黑一片，伸手不见五指，李牧的视野也因此受到了一定的限制。\n　　在一阵眺望无果后，李牧正想跳下高石，沿着山路一直走下去时，忽然有一缕灯火映入了他的眼帘。\n　　李牧见此连忙走到发现灯火的位置，伸着脖子看向灯火冒出来的方向。\n　　站在高石上，李牧举目眺望，眼看隔着两座山间的山脚下有点点星火在不断游移，似乎有不少人的模样。\n　　“那边的小山山脚下好像有不少人啊，这么晚了居然还举着火把出来，也不知是干什么的。”\n　　李牧从裤兜里摸出一根香烟给自己点上，深吸了两口，暗自思索着。\n　　眼下情况未明，周围灯火也就只有这一家，倒不如前去问个明白再做打算。\n　　打定主意后，李牧将烟蒂扔到地上一脚踩灭，随后身形一动，在黑夜中宛若一道残影，朝着星火的方向不断前进。\n　　十分钟后，李牧奔行在崎岖的山路上，终于来到了星火点点的位置。\n　　还未靠近，李牧就听见了一阵密集的敲打声，似乎在用锤子砸着什么东西。\n　　叮叮叮...叮叮叮...\n　　李牧猫着腰悄悄来到一处密集的草丛边上，探眼望去。\n　　只见一群身着民国二三十年代服饰的人群正人手拿着一把小铁锤，对着镶嵌在山间的青铜大门不断敲砸。\n　　在他们身后还站着一排身着灰色军装，手持着汉阳八八式步枪的军人。\n　　在这些军人中间则摆放着一把木椅，一名衣着带花的大胡子军官大马金刀的坐在椅子上，吸着大烟，其身旁还站着一名身着蓝色道袍的道士，神色间似乎透露着焦急之色。\n　　“看来自己是来到民国时期了，这帮家伙也不知是那个军阀头子的手下，居然在大半夜来这里盗墓，还真是勤于致富啊。”\n　　李牧看着一干人群挥舞着小铁锤精细的砸着青铜大门，微微感叹道。\n　　这一群人摆明了就是专门干这一行的，地上摆放着的也大都是专业的盗墓工具。\n　　有两名年轻男子还穿着一身怪模怪样的衣着，衣着上大小不一的口袋里也摆放着各种专业工具，正满脸严肃的站在青铜大门门前，手把手指挥着砸门的人群。\n　　显然，他们两人才是专业的盗墓贼。\n　　“唉，原本还想趁着这里有人能够问问路，没想到居然还是一群盗墓贼，算了，自己还是等着他们挖完再一起走吧。”\n　　如今的形势看来是不容许自己冒然过去了，这群盗墓贼深夜来此挖掘，显然是不想让别人知道他们在盗墓，万一自己走出去引起双方混战，那乐子可就大了。\n　　李牧虽然不惧于这群拿着旧式枪械的人群，但他也不是什么嗜杀之人。\n　　这群人又没招惹他，他也没必要冒头将他们惊扰，引发一场混战。\n　　眼看着这群人还要折腾半天，李牧当即一屁股坐在了原地，摸出了香烟，静静等着他们挖完离去，然后好尾随在他们身后。\n　　就在李牧坐在原地看戏时，站在军官旁边，满脸焦急之色的道士正在小声劝说着军官，“刘团长，此处墓穴阴气颇重，我觉得咱们还是白天来挖比较妥当......”\n　　大胡子军官听到道士的话，当即一脸不悦地道∶“赵道长，我请你来这里，就是要你帮我镇住这些阴阴鬼鬼的邪崇，若是要白天来此地挖掘，我又何必花费重金请你来此？”\n　　道士闻言，顿时面露为难之色，大胡子军官这话说的倒也不差，他请自己来为的就是让自己能替他镇压邪崇，自己拿了钱应邀前来，却叫人不要挖掘，无论怎么说都有点过不去。\n        "
        },
        {
            "chapterName": "第三十二章光柱的功能",
            "chapterID": 32,
            "chapterUpdateTime": "2017.12.02 15:15",
            "chapterWordCount": "2017",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/VPt6oW8MQyNMs5iq0oQwLQ2",
            "content": "　　啊啊啊啊啊！\n　　说完，李牧一阵哀嚎跑出了屋子，随后摔门而出，留下一脸呆滞的两人。\n　　“丞相之位，就这样吹了？”板寸头青年喃喃道。\n　　“可那两吨黄金不是还在吗？”马哲瞥了一眼板寸头青年。\n　　“对呀，还有两吨黄金呢！”板寸头青年幡然醒悟，随后大喊道∶“妈蛋！我还没问李牧借钱呢！”\n　　“李牧，你还在吗？李牧！”板寸头青年满脸懊恼地跟着追了出去。\n　　就在板寸头青年追出门时，李牧这时候已经乘着电梯来到楼下，正慢悠悠地走向小区门口。\n　　听到楼上传来板寸头青年的叫声，李牧笑着摇了摇头，从储物空间中摸出了刚才互发短信的几台手机，将里面的短信一一删除。\n　　“没想到念动力竟然还能在储物空间里面用，幸好自己储物空间里还有三个备用手机，要不然还真蒙骗不了这两个家伙。”\n　　李牧收起了手机，脸上露出惬意的表情，乘着一辆出租车离开了怡园小区。\n　　......\n　　七天之后，一座简约雅致的别墅内。\n　　李牧正躺在一张真皮摇椅上，摇晃着椅子，悠闲地翻看着手中的英汉词典。\n　　一旁的圆木桌上还摆放着一台笔记本电脑，正播放着常用的英文语句，李牧口中还不时的跟着读出声来。\n　　在他身旁，还有一些水果刀、圆珠笔之类的小巧物件在空中慢慢漂浮，好像有一条看不见的绳子将它们串联起来，绕着他不停地游动。\n　　就在李牧学得很是认真时，一道机械的声音忽然从李牧的耳边传来。\n　　“距离下次传送时间还有三个小时，还请宿主做好准备！”\n　　听到系统的声音后，李牧轻轻合上了厚厚的词典，从摇椅上站了起来，关掉了还在播放英文语句的电脑。\n　　“又一次异世界之旅吗？正好觉得这几天很无聊，终于又有事做了。”\n　　轻轻将笔记本电脑合上，李牧伸出右手对准身边一直漂浮的小物件挥了挥，这些小物件在李牧的操控下立刻一件件的飞到了原木桌上。\n　　看着圆木桌上整齐排列着的小物件，李牧满意地笑了笑，转身走回了自己的卧室里。\n　　在七天前，李牧在离开怡园小区后，就直接去陈姐的家中缴付了拖欠的房租，顺便将答应给马哲的三万块钱打了过去。\n　　随后他又游走在西林市各大金店，贩卖起自身携带的黄金，攒下了数目不小的资产，顺便购置了不少物品。\n　　现在李牧所住的别墅也是他在六天前经由中介的介绍下，花了2500万人名币买下来的。\n　　虽然这座别墅只是二手的，但是李牧也没计较那么多。\n　　想当初自己连买房的念头都不敢有，现如今能住在别墅里，也算是圆了自己儿时的一个梦了。\n　　而有着那一箱子黄金的支撑，这些天他却是没再出去，除了购置一大堆现实中能买到的物品外，就一直呆在家中努力的学习英文，和掌控念动力。\n　　虽然生活是有点枯燥，但是成效也是非常不错的。\n　　或许是T病毒在强化他身体的同时，也顺带着强化了他的大脑。\n　　反正李牧在这几天来，学习英文的速度简直可以用突飞猛进来形容。\n　　不仅顺利掌握了英文，而且还外带学习了一下各国日常用语。\n　　至少在面对外国佬时，李牧却是不会再出现说不出话的尴尬场景了。\n　　过了大概三分钟，李牧从卧室中走了出来，身上的休闲服也换成了一套特别定制的黑色作战服。\n　　重新坐回摇椅上，李牧静静闭目等待着，手中拿着一把小刀旋转在手指间，形成朵朵刀花。\n　　三个小时眨眼而过，李牧也再度化作一道白光消失。\n　　黑色积木组成的小屋子里。\n　　啪嗒！\n　　一道脚步落地声忽然回响在屋子里，黑暗中也多出了一道人影。\n　　“这次总算不再是屁股落地了。”\n　　李牧揉了揉略有眩晕的脑袋，嘀咕了一句。\n　　“由于宿主累积获取积分已达到100点，现已从业务员升职为经理，请宿主继续努力。”李牧耳边传来系统的声音。\n　　“系统，这个升职有什么用吗？”\n　　“增加宿主权限。”\n　　“哦？那我现在增加了什么权限？”听到权限，李牧颇感兴趣地问道。\n　　“宿主呆在黑屋的时间将不再有限制。”\n　　“就这一个权限？”\n　　“是。”\n　　得到系统的肯定，李牧无语半响，才转过头走向了红色光柱。\n　　他可没忘记自己的储物空间还躺着一头巨大的追踪者尸体，如今来到黑屋自然要将他制成T病毒血统试剂。\n　　来到红色光柱前，李牧将追踪者的尸体取了出来，搬到了红色光柱下面。\n　　红色光柱感知到后，底部的凹坑瞬间涨大，将追踪者的尸体吞入其中。\n　　“检测到一具追踪者尸体，可制造变异型T病毒血统，需要10点气运值，是否制造？”红色光柱传来一道机械的声音。\n　　“居然只需要10点气运值？这好像比制**丽丝的完美型T病毒血统试剂低了不少吧？”李牧疑惑地问道。\n　　“宿主制造血统试剂时，提供的血肉越多，所需气运值就越少。”红色光柱解释道。\n　　原来如此，李牧点了点头，沉吟半响，再度开口道∶“那我可以增加制造血统试剂的数量吗？”\n　　“可以。”\n　　“那这一整具尸体的血肉，可以制成多少支血统试剂？”李牧开口问道。\n　　“理论上来说可以制造五万支血统试剂。”\n　　“那一共需要多少气运值？”\n　　“二百五十万气运值。”\n　　听到红色光柱的话后，李牧一个踉跄差点摔倒在地。\n　　二百五十万！我现在连二百五十点都没有，上哪去找二百五十万去！\n　　“系统，我现在还有多少气运值？”李牧嘴角抽搐地问道。\n　　“宿主还剩60点气运值。”\n　　“还剩下60点吗？”李牧摩挲着下巴，思考一阵后，再度开口问道∶“其他三个光柱的能力是什么？”\n　　“绿色光柱可以加快修炼，蓝色光柱可以修复各种器械，黄色光柱可以进行空间传送。”\n        "
        },
        {
            "chapterName": "第四十二章大发神威",
            "chapterID": 42,
            "chapterUpdateTime": "2017.12.07 19:19",
            "chapterWordCount": "2037",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/aqbmOCCyTBv6ItTi_ILQ7A2",
            "content": "　　“吼！”\n　　墨绿色僵尸痛吼一声，当即被黑色人影这一脚给踹出了十米开外。\n　　“宋旅长，你还好吧？”黑影传来淡淡的声音。\n　　“还好，还好！”\n　　宋旅长揉了揉被石子扎出血的屁股，慢慢从地上站了起来，抬头一望，看向黑影熟悉的面庞，惊讶道∶“你、你是那个米国留学生，李牧？”\n　　“是我！”李牧转头看向狼狈不堪的宋旅长，沉声道∶“宋旅长，你还是先下去避一避吧。”\n　　“你...”\n　　宋旅长话还没说完，当即就被僵尸传来的怒吼声给打断。\n　　只见墨绿色僵尸在被李牧一脚踹飞后，立马从地上直挺挺的站了起来，以更快的速度朝着宋旅长扑来。\n　　宋旅长看到僵尸又朝自己扑来时，忍不住退了几步，缩在了李牧身后。\n　　李牧也没去管他，看向朝着自己扑来的僵尸，暗运念动力集中在自己的拳头上，对准僵尸抓来的手掌就是一拳。\n　　砰！\n　　拳掌交接之下，发出一声闷响，仿佛打在沙包身上，墨绿色僵尸再度被李牧给轰了出去，狠狠砸在地上，形成一个大凹坑。\n　　“龟龟，这也太生猛了吧？”\n　　看到李牧如此厉害，竟能将墨绿色僵尸一拳轰飞，宋旅长喃喃自语道。\n　　这刚才还在追他，一爪子将他的爱马给分尸的凶悍僵尸竟然不是李牧的一合之敌？这李牧的力量究竟得有多大啊？\n　　不远处的清河道长看到李牧这一拳，也是惊为天人，张开嘴巴，下巴几乎都快要掉到地上去了。\n　　“我没看错吧？这家伙居然跟快要变成黑僵的绿毛僵尸对上一拳，竟然还能把绿毛僵尸给击飞出去？这家伙还是人吗？”\n　　一旁正要上前擒拿僵尸的军士也像是被施展了定身术一般，集体静止不动，都在愣愣地看着李牧大发神威，似乎仍旧不敢相信眼前这一幕。\n　　被万众瞩目的李牧，此刻正在暗自呲牙，面色略显扭曲的收回了印有红痕的拳头。\n　　这僵尸也太硬了点吧？刚才差点就让它破掉了自己念动力的防御，幸好自己在家中练习过一段时间，要不然刚才那一下子，估计自己的右手都得报废了。\n　　李牧舒展着右手的手掌，转头看向一旁还在发呆的军士，催促道∶“都愣在一旁干什么？快点将糯米和大网拿过来往僵尸头上招呼啊！”\n　　周围发愣的军士们听到李牧的叫喊声后，瞬间惊醒过来，赶忙拿着糯米和大网跑过来想要制服僵尸。\n　　李牧是知道自己这一拳的威力的，只是单纯的看着厉害，实质上对皮糙肉厚的僵尸而言，这一拳根本不算什么，还是得靠军士们手中的糯米和大网才能将其制服。\n　　实际上，这一拳的威力也确实如同李牧预料的一样，并没有对僵尸产生任何影响。\n　　被李牧砸到在地上的僵尸，不等军士过来，就再度从地上直挺挺地竖了起来，朝着李牧飞扑过来，想要洗刷刚才被李牧两度轰飞的耻辱。\n　　只可惜，这一次可不仅只有李牧一个人。\n　　在僵尸冲过来的瞬间，严阵以待的军士们也将手中剩下的三张黑色大网撒向绿毛僵尸。\n　　噼里啪啦！\n　　当三张黑色大网再度罩住绿毛僵尸时，金色的光束再度浮现，将绿毛僵尸电得惨叫连连，口中不停的地喷出白色尸气。\n　　从树林中钻出来的军士们，又各自拿出剩下的糯米对准绿毛僵尸倾洒而下，重创了绿毛僵尸。\n　　“嗷！”\n　　在巨大伤势的刺激下，绿毛僵尸张开獠牙，怒吼一声，奋力一挥双臂，想要强行撕碎黑色大网。\n　　撕拉！\n　　黑色大网在绿毛僵尸双臂的巨大力道下，瞬间被撕烂了一个豁口。\n　　“不好！僵尸快要脱困了！宋旅长，你们还有没有大网啊？”一直关注战况的清河道长急声呼喊道。\n　　“没了，我们一共就只有五张除魔网！”\n　　眼看着僵尸就要脱困而出，宋旅长也是急得站在原地打转。\n　　听到宋旅长等人没有其它的降魔倚仗后，清河道长当即就想开溜。\n　　这时，眼见僵尸快要撕碎除魔网，一直紧盯僵尸的李牧忽然对着清河道长的方向伸手一招，清河道长身后背着的桃木剑在念动力的操控下，立马朝着李牧的右手飞来。\n　　“哎，我的桃木剑！”\n　　清河道长在看到桃木剑忽然飞向李牧，连忙跟着桃木剑跑上前来，想要将桃木剑收回去。\n　　“道长，借你法器一用！”\n　　李牧伸手握住桃木剑后，飞身上前，一个纵身，跳到了僵尸的肩膀上，双手持着桃木剑，用力朝着僵尸的头颅刺去。\n　　“不要啊！”\n　　在清河道长的痛呼声下，李牧径直将桃木剑剑身完全刺入了僵尸的头颅之中，至没入剑柄。\n　　滋滋滋！\n　　在桃木剑完全刺下去后，一股浓浓的白烟瞬间从僵尸的头颅上喷涌而出，一直挣扎着的僵尸双臂骤然一松，悄无声息地倒在了地上。\n　　“太好了！总算是把这头僵尸给杀掉了！”\n　　宋旅长在看到僵尸倒地后，一拍手掌，兴奋地道。\n　　从不远处赶来的清河道长却是直接跑到僵尸边上，一副哭丧的模样，费劲地从僵尸的头颅上拔出了桃木剑。\n　　看着损坏大半的剑身，清河道长当即就忍不住低泣起来。\n　　“我的桃木剑啊！”\n　　清河道长双手捧着从僵尸头颅中拔出的桃木剑，哀嚎道。\n　　“道长，你就别伤心了，不就一把桃木剑吗？大不了你再回去重做一把嘛！”李牧劝慰道。\n　　此时的桃木剑已然被僵尸体内的尸气所腐蚀，坑坑洼洼的剑身，无不表明这把桃木剑已经处于报废阶段了。\n　　“李牧！你......”\n　　听到李牧的声音后，清河道长立即转头怒目而视。\n　　他本想找李牧这个罪魁祸首兴师问罪的，可是在想到李牧刚才暴打僵尸的那一幕时，清河道长的语气却是又低了下去。\n　　看着脸色几度变化的清河道长，站在一旁的李牧不由纳闷道∶“道长，你想说什么直说便是。”\n　　清河道长神色挣扎了几下，最后挤出一个比哭还难看的笑脸道∶“没事。”\n　　李牧∶“......”\n        "
        },
        {
            "chapterName": "第三十一章龙椅正在派送中",
            "chapterID": 31,
            "chapterUpdateTime": "2017.12.01 22:30",
            "chapterWordCount": "2006",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/3OHTJsZ4dBXM5j8_3RRvhw2",
            "content": "　　“要不，你再问问赵高？顺便问问秦始皇如今人在哪儿？”板寸头青年建议道。\n　　“嗯，好提议，我这就找他问个明白！”李牧说着当即又对准手机一通操作，发了一条短信过去。\n　　李牧∶赵府令，我三天前刚给秦始皇打了两千块钱，现在把工作辞了在家里等着做丞相呢，我想问下，秦始皇现在发兵了吗？上高速了没？打到那里了？\n　　在信息发过去没过多久，另一边的赵高马上就回了一条短信。\n　　赵高∶秦始皇说他在地下呆得太久了，以至于没钱和他的大秦勇士搭车，所以麻烦你再打两千块钱过来，等秦始皇一统天下后，直接让位于你。\n　　“这......这秦始皇还要让位？”板寸头青年看得目瞪口呆，舌头都快卷到一块了。\n　　“我也没想到，这秦始皇竟然连皇位都要转让！看来我是注定要当皇帝的男人啊！”李牧喟然长叹一声道。\n　　看着飞信中的短信，站在一旁的板寸头青年则是嫉妒得快要爆炸了！心头一直痛呼∶为什么不是我？为什么？\n　　瞧着板寸头青年满脸羡慕嫉妒的表情，端坐在椅子上的李牧暗笑一声，正准备想要把戏做足，将打钱过去。\n　　这时，一只精壮的手臂突然抓住了李牧的手指，李牧抬头一望，只见马哲一脸焦急地道∶“别打钱，这分明就是骗子！”\n　　“哦？这怎么会是骗子呢？”李牧故作不解地道。\n　　“秦朝哪有宦官会称呼嬴政叫秦始皇的？不是都应该口称陛下的吗？所以我断定这家伙一定是个骗子！”马哲一脸肯定地道。\n　　“好像你说的有点道理啊！”李牧轻轻点了点头，恍然道。\n　　板寸头青年也被马哲这一句话给惊醒了，可随后又疑惑地看向李牧，问道“不对呀，那你得到的那两吨黄金又是怎么一回事啊？”\n　　马哲闻言也是一脸好奇地看向李牧。\n　　“我也不太清楚，反正就是飞信里这个叫赵高的人给我地址，让我去一个公共厕所里等，然后就有一个浑身裹得严严实实的黑衣人给我送来一箱子黄金了。”李牧摸了摸鼻子道。\n　　“然后你就真得到了两吨黄金？”板寸头青年不可思议地问道。\n　　“当然!”李牧轻轻点了点头。\n　　“天啊......”板寸头青年伸手抱头，泪流满面。\n　　“难道这赵高竟然是真的？”马哲把手放在下巴上，做深思状道。\n　　此时他也被李牧这一番话再度绕了回去，原本他对李牧的话犹自不信，可是这两吨黄金的事情却是令他无法辨别真假了。\n　　“是不是真的，我不知道，反正我拿到了两吨黄金，而且我今天下午还去了一趟玉树金店，卖掉了几根大黄鱼。”\n　　李牧为增加说服力，又从裤兜里掏出了一张小卡片，这张卡片正是玉树金店那个漂亮女服务员给他的那张名片。\n　　“你们要是不信的话，我可以打这个电话验明真身。”李牧将卡片递给马哲。\n　　“玉树金店？你今天下午去的？”马哲仔细地看着名片。\n　　“对呀。”李牧晃了晃手机，“接待我的那小姑娘挺漂亮的，服务态度也很好。”\n　　“打电话的事情先等等吧，我觉得咱们还是先把钱汇给这个赵高比较稳妥，万一秦始皇真的要让位给你呢？”\n　　一旁的板寸头青年连忙建议道，恨不得自己马上就打钱给赵高。\n　　“不是打给赵高，是打给秦始皇。”李牧纠正道。\n　　“哦哦，李丞相，咱们还是赶紧打钱给秦始皇吧！”板寸头青年拍了拍自己的嘴，又连忙催促道。\n　　“行，我现在就打过去。”\n　　李牧说着就对手机一通乱摁，很快就把钱给打过去了。\n　　随后李牧又向赵高发了一条信息。\n　　李牧∶赵府令，钱你们已经收到了吧？秦始皇什么时候准备发兵啊？\n　　短信没有马上回复，直到三分钟后，李牧手机又突然叮咚一声提示，李牧惊讶之余，又将提示信息点开，只见飞信的余额上竟然又多出了四千块钱。\n　　打钱的人正是秦始皇！\n　　一直在看着李牧打钱的板寸头青年和马哲看到秦始皇竟然还返还了李牧四千块钱，顿时面露不解之色。\n　　板寸头青年直接开口问道∶“老李，怎么秦始皇还把钱给打回来了呢？难道他们不要钱坐车了?而且还是四千块钱，这可比你打过去的还多了一倍呢。”\n　　“我也不懂，我一共汇款就是四千块钱，他们现在打过来是什么意思啊？”\n　　李牧摁着手机使劲刷新了好几遍，在确认支付余额真的多出四千块钱后，连忙又发了一条短信询问赵高，而赵高也很快回复了短信。\n　　李牧∶赵府令，我打过去的钱怎么全都返还回来了呢？\n　　赵高∶不好意思，现在秦始皇已经不差钱了，刚才有人给秦始皇打了两万块钱，已经将秦始皇的位子给预定了，龙椅也正在派送中，所以我们已经不需要别人打钱过来了。\n　　“我靠！竟然有人捷足先登了?”板寸头青年震惊道。\n　　“别吵！我再去问问！”李牧横了他一眼，再度对着飞信打字。\n　　李牧∶谁呀？怎么这么快？竟然还打了两万块钱？\n　　赵高∶是一个叫汉润先生的人，哦，还有，他已经决定要免除你的一切职务了，包括的你丞相之职！\n　　李牧∶什么？免除我的丞相之位？我艹！他现在在哪？你说，老子保证不打死他！！\n　　远在千里之外的汉润正一手拿着手机，一脸迷醉地幻想着登基的日子，突然一阵冷风吹来，让他不禁打了个冷颤，嘟囔了一句∶“怎么天气突然变冷了？难道又有刁民想要害朕？”\n　　赵高∶无可奉告。\n　　赵高在发完这条短信后，就直接删了李牧的好友，随之而来的还有秦始皇也删了李牧的好友。\n　　看着接二连三的删除信息，板寸头青年一脸懵逼，∶“这、这是什么意思？”\n　　“还能是什么意思？”李牧幽怨地看了他一眼，“我的丞相之位，吹了！”\n        "
        },
        {
            "chapterName": "本书就先写到这里吧",
            "chapterID": 53,
            "chapterUpdateTime": "2017.12.13 21:50",
            "chapterWordCount": "384",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/QYZ0Hrldk79p4rPq4Fd4KQ2",
            "content": "　　昨天秦始皇召见小白，说要封小白当丞相了，小白就喜滋滋的去了皇宫。\n　　结果官没封着，反倒是有几个身材高大的大内侍卫把小白拖到了净身房里。\n　　在小白哭天喊地的求饶声下，最终还是把小白的小小白给做剁掉了。\n　　。。。。。。\n　　上述只是个小故事，其实小白想要告诉大家，本书太监掉了。\n　　小白以前说过的，如果太监了就会第一时间告诉大家，不会吊着不说的，所以也是特意开了单章告诉大家。\n　　至于为什么不写，并不是因为书的成绩，说句实话，本书的成绩对于我个人而言，我还是挺满足的，毕竟我只是个新人，能得到几十位书友的支持，还是挺开心的。\n　　但是最近年关将近，事情超多，小白也已经没有时间去创作了，手中又没有存稿，只能选择进宫服侍皇后娘娘了。\n　　至于下次发书是什么时候，我也不清楚了，现在正在构思中，没有5万字以上的存稿我是绝对不会再发书了。\n　　最后再次感谢一下支持过本书的书友们。\n　　在这里提前祝大家新年快乐吧，咱们有缘再见！\n        "
        },
        {
            "chapterName": "第三十章打钱封官",
            "chapterID": 30,
            "chapterUpdateTime": "2017.12.01 19:20",
            "chapterWordCount": "2040",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/Fzok8uJ7DgJMs5iq0oQwLQ2",
            "content": "　　“什、什么？”板寸头青年把眼珠子瞪得跟铜铃一般，张大了嘴巴，不敢置信地道∶“还、还真有秦始皇啊？”\n　　一旁的马哲也是难掩震惊之色，“这秦始皇真的没死？”\n　　“死？怎么可能！”李牧嗤笑一声，摇了摇头，“其实在这个世界上，有太多的东西是我们未知的了。”\n　　“难道这个世界上真的长生不老药这种东西？”听到李牧的瞎掰，马哲却是彻底凌乱了。\n　　“嗯哼，显而易见！”李牧示意着自己身上的昂贵衣服，摊了摊手道。\n　　“老李，你只打了两千块钱就得到了两吨黄金？”板寸头青年语调微颤地道。\n　　“当然，而且秦始皇还准备封我当丞相呢！”李牧呵呵一笑道。\n　　“两吨黄金！封为丞相！我的天啊！怎么我就没这个命啊？”看着李牧身上的衣着，板寸头青年却是忍不住哀嚎道。\n　　“你不是给秦始皇打了两千块钱了吗？坐在家里等着秦始皇封你当大将军就好了呀。”李牧故作诧异地看了一眼板寸头青年，心中暗自偷笑。\n　　“我、我这个秦始皇还不知道是不是你的那个呢，万一没给我封大将军我岂不是得亏死啊！”\n　　板寸头青年欲哭无泪，他打的钱全都给了小姐姐，哪给过什么秦始皇啊！\n　　“不对啊，老李，真要是秦始皇复活的话，怎么电视上没有新闻啊？”马哲开口疑惑地问道。\n　　这时候马哲的头脑还是相当清醒的，并没有被李牧所说的两吨黄金和丞相之位给糊弄住。\n　　“对呀，李牧，这又是怎么一回事儿啊？”\n　　听到马哲的话后，板寸头青年也跟着质疑道。\n　　“现在秦始皇只是刚刚苏醒，正准备去召唤他的秦军......”\n　　正当李牧说道一半时，裤袋里的手机忽然传来一阵悦耳的铃声。\n　　李牧从兜里掏出手机，看了一眼，当即高兴地道∶“你看，现在又有人给秦始皇打钱了。”\n　　“谁呀？”马哲和板寸头青年伸头望了过来。\n　　“我在网上认识的一哥们儿，他也打钱给秦始皇了，现在正准备让秦始皇发兵帮他复辟大清呢。”李牧伸手将手机拿给他们看了看。\n　　“编号9527？这又是那位神仙啊？”\n　　马哲看到李牧的飞信群里，一名叫9527的网友发了一个截图转账，在那里正好是两千块钱。\n　　“他啊？据说他是道光皇帝的后代，正宗的皇室宗亲，真名不详。”李牧开口道。\n　　“连大清皇室的人都开始打钱给秦始皇，请求秦始皇发兵了？”\n　　马哲当即被这一个重磅信息砸的是气晕八素的，整个人都迷糊起来。\n　　李牧对他高深一笑，没有开口。\n　　“那、那个老李，不，应该叫您李丞相了！”板寸头青年恭维道，“我想问下现在秦始皇还差钱吗？哪个官位还有空缺啊？”\n　　“你也想买官？”\n　　听到板寸头青年的问话，李牧瞥了他一眼，嘴角的弧度不由微微勾起。\n　　“嘿嘿，这个嘛，我这也是为了家人着想，为了家人着想......”\n　　板寸头青年嘿嘿一笑道。\n　　看着李牧身上的名牌衣服，在想到李牧刚才说的哪两吨黄金，要说他不心动那是不可能的，只不过他还没有确认秦始皇这个人到底是否存在，眼下却是还要再试探一二。\n　　“行吧，看在咱们同处两年的份上，我去帮你问问赵高！”李牧拿起手机划拉屏幕，翻找着飞信中的人名。\n　　“多谢丞相大人！多谢丞相大人！”板寸头青年看到李牧动手查找后，顿时激动道。\n　　马哲听到赵高两字，不由惊讶道“赵高？难道是那个指鹿为马的赵高？竟然连他也没死？”\n　　“当然没死，赵高可是秦始皇最贴心的近侍，哪能这么容易死？”李牧淡淡地道。\n　　“那历史上死的那个赵高又是谁？”马哲闻言急忙问道。\n　　“历史上的那个啊？我听赵高说了，那只是他一母同胞的兄弟而已，只是长得像他，其实真正的他早已经跟秦始皇一同前往咸阳地宫安心修炼了。”李牧一板一眼地道。\n　　听到李牧有理有据的回答，再看到飞信中的一干言论和转账截图，马哲一时间脑袋也有些不够用了，根本分辨不清李牧说的那句真，哪句假。\n　　就在这时，李牧也从飞信中最后一栏里找到了一个名字叫赵高的飞信好友，头像正是一名面白无须的大太监，年岁莫约五十来岁，一张老脸很是威严。\n　　板寸头青年在看到李牧伸出手指点进去后，一颗心顿时扑通扑通狂跳不止。\n　　李牧∶赵府令，你在吗？\n　　当李牧将这条信息发过去后，板寸头青年立刻用一双眼睛紧紧盯住屏幕不放，生怕会错过什么似的。\n　　马哲也如同板寸头青年一样，把脖子伸得老长，一脸紧张的看着消息。\n　　李牧看着两人如出一辙的表情，虽然在心里快要笑翻了肚子，但是脸上的神色却是越发肃穆起来。\n　　无论是眼神，表情，动作，那都是都相当的到位，若是能够去参选奥斯卡的话，一座小金人估计是没得跑了。\n　　就在三人静心等待时，没过一会，一声叮咚响起，李牧手机上的飞信聊天框中也多出了一条消息。\n　　赵高∶李牧，你找咱家有什么事吗？\n　　“是赵高回信了！赵高真的回信了！”\n　　在看到李牧飞信中的赵高回复短信后，板寸头青年顿时激动地喊道。\n　　“镇定一点！”李牧神似鄙夷地训斥了一句，“区区一个府令就把你吓成这样，以后还怎么融入我大秦体系？”\n　　“对不住，对不住，丞相大人，是我没见识......”\n　　听到李牧的训斥，板寸头青年立马收敛了动作，可心中的兴奋之情仍然显露在其脸上。\n　　“老李，这个赵高怎么还叫你李牧啊？不是应该叫你李丞相的吗？”马哲皱眉问道。\n　　“对呀，老李，这又是怎么回事啊？”板寸头青年一看事情不对头，也急忙问道。\n　　“奇怪，我也纳闷着呢，按理来说秦始皇派人给我送来了两吨黄金，没道理还不下诏书封我为丞相的啊！”李牧做出一副纳闷的表情道。\n        "
        },
        {
            "chapterName": "第五十二章官兵",
            "chapterID": 52,
            "chapterUpdateTime": "2017.12.12 23:26",
            "chapterWordCount": "2031",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/i-1Yoces8dhp4rPq4Fd4KQ2",
            "content": "　　对于这些破坏他黑色纸马的官兵，李牧可不会跟他们客气。\n　　老关四处打量着屋子里的东西，没有回话。\n　　满脸麻子的官兵，看着屋子中光华缭绕的景象，心中虽惊，但面上仍旧是一副公事公办的摸样，“我们是来这里抓捕通缉犯的，你可有看见两名年约十五、六岁的孩童？”\n　　听到麻子官兵的话，李牧脑海中立刻浮现出昨天下午两名小乞丐似的小孩。\n　　虽然李牧肯定麻子官兵要找的人，就是他们两人，但是他刚才制作的黑色纸马就是被这些人给毁坏的，此时胸中闷气的李牧哪里还肯露出半点口风？\n　　“没有看到！”李牧冷冷开口道。\n　　麻子官兵听到李牧毫无敬畏的回应，面有不愉之色，但也没说什么，正想走人，一旁目带贪婪的老关却在此时冷笑开口道∶“没有？哼哼，这方圆十里之内就只有你一家住在这里，要说你没看到那两个小子，谁会相信？”\n　　麻子官兵听到后，面色一动，也是瞬间想到了这一点，沉声喝问道∶“包庇罪犯可是要连坐的，你这厮若是不想被砍头的话，最好老实交代！”\n　　“说了没看到，就是没看到！你们可以走了！”李牧冷声道。\n　　“哼，看来你这家伙是敬酒不吃吃罚酒！老关，动手！”麻子官兵冷哼一声，抽出腰间佩刀，径直上前，想要强行抓捕李牧。\n　　李牧看着两人围过来，脸色古井无波，“要在我店里面对我动手，你最好考虑清楚！”\n　　“考虑？哼，你要是老老实实的交代那两个小子的下落，顺便再给咱们兄弟俩塞点银子，说不定咱们俩还会放你一马！”\n　　老关此时也是抽出腰间佩刀，满脸狰笑的奔向李牧。\n　　“既然你们执意要作死，我也就不劝你们了！”\n　　李牧看着奔向自己的两名官兵，目露怜悯之色。\n　　麻子官兵和老关闻言冷笑连连，觉得李牧只是在故弄玄虚，根本就不相信李牧。\n　　就在两人靠近李牧不足半寸之时，屋内两道紫色雷电一闪即逝，劈在了两名官兵身上，当即将两人电的浑身抽搐倒地。\n　　“这屋子对自己的保护还挺给力的嘛，只一击竟然就把这两人给打成这副模样。”\n　　李牧暗自嘀咕一句，看着仰面倒地的两个爆炸头官兵，操控念动力，将他们两人全都给扔了出去。\n　　啪！啪！\n　　两道人影落地的声音响起，引起了还在外面站着不动的马脸男子和言老大的注意力。\n　　“樊大人，那边屋子好像有人被扔出来了！”\n　　一直呆在外面，被揍的鼻青脸肿的言老大看着屋子被扔出来的两人，惊讶道。\n　　“我看见了！”\n　　马脸男子阴恻恻的目光扫向屋子，尤其是在被扔出来躺在地上的两名官兵身上停留了几眼，随后朝着庄园大声喊道∶“都给我过来！”\n　　在废弃庄园里搜寻的一众官兵听到马脸男子发话后，不敢怠慢，全都一路小跑赶到马脸男子身前。\n　　“都搜完了吗？”\n　　马脸男子看着四下围绕在身侧的官兵，开口问道。\n　　“都搜完了，只是还没有找到那两个小子。”\n　　一名看似头领模样的官兵面色羞愧的低头道。\n　　“哼！你们五个给我去围住那件屋子，剩下几个跟我一起进去！”\n　　马脸男子伸手指着李牧所在的小屋道。\n　　“是！”\n　　一众官兵应声后，连忙分散开来，包围住李牧的屋子。\n　　“你们两个还活着吗？”\n　　马脸男子率领剩下七名官兵，走到李牧屋子前，看着躺在地上面目焦黑一片，头型爆炸的两人，冷声问道。\n　　“哎哟，还、还好！”\n　　躺在地上哀嚎不断的两人在看到顶头上司过来后，连忙挣扎着从地上爬起。\n　　“哼！没用的废物！随我一起进去！”\n　　马脸男子冷哼一声，随即大步走向李牧。\n　　两名爆炸头官兵闻言，当即唯唯诺诺的跟在了马脸男子身后，再度走进屋子。\n　　李牧冷眼看着一众官兵朝他走来，面上丝毫没有惊慌之色，只是静静的坐在老板椅上，似是在等马脸男子进来。\n　　“你是这家店的老板？”\n　　马脸男子进来后，直接开口问道。\n　　“不错，我就是这家店的店老板。”李牧道。\n　　“你将店铺开在这种荒无人烟的位置，究竟是做什么生意的？”\n　　马脸男子看着屋内的四色光柱，目露惊讶地问道。\n　　“本店回收各种值钱的物品，同时也贩卖一切商品。”李牧道。\n　　“贩卖一切商品？呵，好大的口气！”马脸男子不屑地嗤笑一声，摇摇头，“我来问你，你可曾见过两名年约十五、六的小孩？”\n　　“见过！”\n　　“何时见过？你与他们是什么关系？”马脸男子紧紧追问道。\n　　“下午见过，没有关系。”李牧很是简单的回应道。\n　　“没有关系？那你为何要伤我手下，还把他们全都扔出门外？”马脸男子冷声喝问道。\n　　“这可怪不得我，这是他们自找的。”\n　　李牧打量着一众官兵身后的爆炸头男子，眼带笑意地道。\n　　“樊大人，这、这人会妖术啊！”\n　　老关伸手指着坐在老板椅上的李牧，颤音道。\n　　马脸男子听到后，看了看两名官兵满面焦黑的独特造型，心中顿时信了几分，面上不由浮现出忌惮之色，转头叫道∶“言小苟，你不是这条街道的头目吗？你认不认得此人？”\n　　躲在官兵身后，满脸浮肿的言老大早在刚进来的时候，看见坐在椅子上的李牧，就认出了李牧是昨天用妖法控制住他的人。\n　　由于害怕李牧再次使出妖法，所以言老大才没敢冒头，此时听到马脸男子叫唤他，却是苦着一张脸站了出来，低着头没敢看向李牧，磕磕巴巴地道∶“不、不认识！”\n　　“不认识？你是此地的头目，居然还有你不认识的人？”\n　　马脸男子看着言老大略微畏惧的神色，怀疑道。\n　　“大人，我真不认识啊。”\n　　言老大都快哭了，一边是手持腰刀的官府，一边是会使妖法的李牧，两边都是能要他小命的人，夹在两方中间，可谓难受至极。\n        "
        },
        {
            "chapterName": "第三十六章四散逃命",
            "chapterID": 36,
            "chapterUpdateTime": "2017.12.04 19:53",
            "chapterWordCount": "2016",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/2fZibmLou0O2uJcMpdsVgA2",
            "content": "　　“不行，绝对不能就这样回去！”王副官紧紧抓住道士的袖袍，“赵道长，你快点出手啊！”\n　　先不说贫道是否降得住绿毛僵尸，就凭你们这帮王八蛋刚才三番两次的拿枪指着贫道的脑袋，如今出了事还想让贫道出手救人？简直是痴心妄想！\n　　道士在心中嘀咕了一声，面上却露出一副无奈地神色，“非是不救，实为不能啊!”\n　　道士如今是一心想跑，根本就不想动手。\n　　王副官在看到被僵尸抓住吸血的大胡子面色越来越苍白时，神色间也越发焦急起来，“赵道长，此次前来盗墓，你也有一份的，若是刘团长身死此地被宋旅长知道的话，恐怕你也难逃罪责！”\n　　“我只不过是个小道士罢了，又不是你们军方的人，宋旅长若要怪罪的话，想必也是该怪罪你王副官才对吧？”道士淡淡地道。\n　　王副官闻言，面色颇有些羞恼，正欲持枪威逼道士，这时，洞口中又传来一阵沉重的脚步声。\n　　咚...咚...\n　　漆黑的洞口中再度冒出两具身穿宫装，浑身长满白毛的女僵尸。\n　　“又有僵尸冒出来了？”\n　　王副官在看到两头女僵尸出来后，脸上羞恼之色顿散，手中的枪械连忙指向两头女僵尸。\n　　这两具女僵尸在跳出来后，便伸出青黑之色的脑袋使劲嗅着四周的味道，在闻到活人的气味后，目中红光一闪，当即朝着王副官等人跳来。\n　　“全体对准他们，开枪！”\n　　王副官见到僵尸过来后，却是再也顾不上营救大胡子了，赶忙让军士调转枪口对准迎面而来的僵尸开枪。\n　　手持汉阳造的军士们得到命令后，连忙抬起枪械，对准一蹦一跳的僵尸开枪射击。\n　　砰！砰！砰！\n　　一轮枪响过后，只有寥寥三发子弹命中了一名女僵尸的身躯。\n　　而这三发子弹也只是将其身上本就破烂的衣服给打得更烂而已，并没有给她造成致命的伤害。\n　　“快，快装子弹啊！”眼看着女僵尸离自己越来越近，王副官一边后撤，一边急声喊道。\n　　“长官，来不及了！她们要过来了！”一名身材矮小的军士略带惊慌地道。\n　　“快跑啊！”\n　　另一名靠后的的军士看到这两头白毛僵尸离自己还有十米的距离后，尖叫一声，立马扔下了手中的枪械，朝着树林里窜去。\n　　其他的军士见此也是马上有样学样的跟着逃命，王副官见此暗骂一声后，也赶忙跟着众人逃向树林。\n　　道士在眼见僵尸过来之时，就已经开始后撤，此时看见众人逃跑后，立刻脚下抹油，跑得飞快。\n　　两头白毛僵尸眼见肉食全部逃命后，仰天嘶吼一声，脚下的步子蹬得更快了。\n　　咚！咚！\n　　当先一只僵尸迅速跳到了跑得最慢的肥壮军士身后，伸出一双三寸漆黑指甲的手掌掐住了他的脖子，在其凄厉的叫嚷声中，张开獠牙对准他的脖子一口咬下。\n　　还有另一只僵尸则紧紧跟在王副官的屁股后面，一蹦一跳间迅速朝着王副官追来。\n　　落在后面的王副官在感到身后一阵腥臭气息吹来时，连忙回头一望，当看见另一只僵尸正追在自己身后不足五米的距离后，立刻被吓得呜哇乱叫，拼命朝着树林里窜去。\n　　眼看着即将到手的猎物突然加速，僵尸一阵怒吼下，立马加快了自身的速度。\n　　王副官感受到身后的僵尸在迅速靠近后，眼中厉色一闪，当即伸出双手对准前面一名军士伸手一扒，将那名军士掀翻在地。\n　　军士在倒地之后，慌忙的伸出双手向前扒拉，无意中抓住了王副官的小腿，当即将王副官也给拽倒在地。\n　　“松手！王八蛋！你快松手啊！”\n　　眼看着后边的僵尸几个起落间快速来到自己身前，王副官连忙从地上翻身爬起，惊慌中带着一丝恼怒地吼道。\n　　“啊!长官，救我！救我啊！”\n　　倒在地上的军士此时已被僵尸抓住了双腿，拼命向王副官大声呼救。\n　　“老子叫你松手，松手！”\n　　王副官看着眼前的僵尸伸出长长的獠牙低头咬住了军士的大腿，心中也是越发惊慌起来，另一只脚狠狠地踹在军士的脑袋上，企图让他松手。\n　　“王常，既然你不仁就别怪我不义！”\n　　这名军士被王副官如此陷害，当即也爆发出怒火，从地上捡起一颗大石头对准王副官的脚猛然砸下。\n　　“啊！”\n　　王副官脚下遭到重击，当即又倒在了地上，不过此时他却是强忍着疼痛对准军士的脑袋上开了一枪。\n　　砰！\n　　枪声响起，军士的脑袋上顿时多了一个窟窿，死命抓住王副官小腿的双手也变得僵硬起来。\n　　王副官见此连忙伸手扒开了军士的手掌，想趁着僵尸吸血好趁机逃命。\n　　不料正趴在军士身上吸血的僵尸，眼见王副官突然起身，当即也放下军士的尸体，对准王副官扑来，在王副官的尖叫声中，僵尸的獠牙瞬间刺入了他的脖子。\n　　咕噜...咕噜...\n　　在僵尸的吞咽声下，王副官的身子逐渐变得僵硬起来，一双四处乱蹬的双腿也慢慢静止不动了。\n　　......\n　　“呼...呼...这下子跑得够远了吧？”\n　　最先逃跑的道士此时正手扶着一颗大树，倚在大树旁边喘着粗气。\n　　道士回头一望，看着远处被僵尸低头啃咬的王副官等人，脸上满是后怕之色，“还好贫道跑得够快，要不然也得步了那几个倒霉鬼的后尘！”\n　　就在道士倚在大树旁喃喃自语时，一只洁白的手掌忽然从大树的另一边伸出，拍向了他的肩膀。\n　　“是谁？”道士在感受到肩膀被触碰后，当即被吓了一跳，迅速抽出背上的桃木剑，看向身后的黑影。\n　　“道长别怕，我不是僵尸！”刚从树上下来的李牧，不好意思地道。\n　　听到李牧传出声音，心存戒备的道士并没有轻易放下手中的桃木剑。\n　　瞧了一眼身上的驱鬼符，道士在确认驱鬼符没有动静后，才缓缓放下手中的桃木剑，开口埋怨道∶“你知不知道人吓人会吓死人的啊？”\n        "
        },
        {
            "chapterName": "第三十五章绿毛僵尸",
            "chapterID": 35,
            "chapterUpdateTime": "2017.12.03 22:11",
            "chapterWordCount": "2064",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/m5uxhaJ8AH34p8iEw--PPw2",
            "content": "　　“赵道长，既然你已经拉完了，那就请你过去吧！”\n　　一直强忍着臭味的王副官，在看到道士站起来后，立马掏出手枪对准了道士。\n　　站在外围忍受着道士恶臭的军士也是立刻抬起了汉阳造，忍了这么久臭味的军士们对道士可没有好脸色，只要道士敢逃跑，他们手中的汉阳造可不会对他手软。\n　　道士在看到一众军士对他举起枪械，心中的那一抹冲动顿时消散，讪讪一笑，道∶“莫急，莫急，贫道这就去。”\n　　“赵道长，请吧！”王副官冷哼一声，收起了手枪，当先走了过去。\n　　道士在一众军士的押解下也磨磨蹭蹭的走了过去。\n　　就在王副官等人过来时，被称作孔大哥的中年男子，在经过一阵打量后，发现此刻的青铜大门确实如那名黄衣青年所言，在绳栓的拉扯下向前倾斜时，不禁疑惑道∶“不对呀，怎么这么快就拉动大门了？明明才钻了四个孔洞而已......”\n　　“大哥，会不会是这扇大门已经腐烂了，所以比较好拉？”跟在中年男子身旁的一名壮硕大汉开口道。\n　　“这么久了才钻了四个孔洞，你看像是腐烂的样子吗？”中年男子没好气地道。\n　　“呃...这倒也是啊，那为什么这扇大门现在就可以拉动了呢？”壮硕大汉摸了摸脑袋，疑惑地道。\n　　“这也是令我疑惑的一点......”中年男子摩挲着下巴沉吟道。\n　　走到青铜大门前的大胡子早已经按捺不住了，看着仍旧在打量着大门的中年男子，不耐烦地道∶“孔立，你到底在磨蹭什么？为何还不叫人把门打开？”\n　　“刘团长，孔大哥他只是对这么早就能拉开大门心存疑惑而已。”壮硕大汉开口道。\n　　“疑惑个屁啊！”大胡子骂了一句，便挥手招呼众人，“过去几个人拉绳子，把门拉开！”\n　　停下敲打的一干盗墓贼，在听到大胡子的命令后，立刻放下手中的小铁锤，走到四条粗大的绳索前，各自伸手拽住了绳子。\n　　“一，二，三，用力！”\n　　在一名前头的盗墓贼的大喊声下，十来名盗墓贼们用力一拉，青铜大门立时为之一倾，山上的石子和泥土也纷纷扬扬地洒落在地。\n　　已经来到青铜大门前的道士看到青铜大门快要倒地时，却是慢慢挪步后撤到众人靠后的位置，随时做好逃命的准备。\n　　一旁紧盯着道士的王副官在看到道士挪步后，也是紧紧跟住，手中的枪械顶在了道士的腰间，“赵道长，一会儿还要你来打头阵呢，你到时候可千万别做出逃命之举哦！”\n　　感受到腰间的冰冷触感，道士转头皮笑肉不笑地道∶“放心，王副官，到时候贫道必定身先士卒！”\n　　“那我到时候可就要好好看你的表现了！”\n　　王副官阴恻恻地笑了一下，手中的枪械却是没再收回去。\n　　“一定，一定！”\n　　道士眼见王副官仍旧在盯着他看，眼中寒芒一闪而逝，微微一笑后，转过头去。\n　　就在两人对话间，拉着绳子的盗墓贼们已经连续拉动了三次绳子，将青铜大门彻底拉出了一个巨大的豁口。\n　　“一，二，三，用力！”\n　　在前头盗墓贼的又一次叫嚷声中，一众盗墓贼奋力一拉，下一刻，青铜大门瞬间轰然倒塌，扬起一片尘土。\n　　“咳咳...好！干得漂亮！”\n　　看到青铜大门被众人拉开，大胡子伸手驱散了灰尘，背过身子，满脸兴奋地面对众人大声道∶“待会由孔立和王常带队，你们分两拨人进去，要是待会弄到什么好东西绝对不允许藏私，谁敢藏私，老子第一个不放过他，听懂了没有？”\n　　“听懂了！”\n　　站在大胡子面前的众人大声回应道。\n　　“嗯。”\n　　看到大伙如此整齐宏亮的声音，大胡子满意地点点头，正要大手一挥，让他们组成两拨人。\n　　这时，站在大胡子对面的一名灰衣青年突然目露惊恐之色，伸手指着大门敞开的漆黑洞口方向，语带惊惧地道∶“刘、刘团长，你后面好像有东西！”\n　　大胡子一听，当即觉得身后一凉，正想背过身子回头查看时，一双满是绿毛的大手忽然从黑暗中探出，恶狠狠地抓住了他的肩膀，一颗满脸乌黑之色的脑袋从中浮现，伸出两颗粗壮的獠牙，对准大胡子的脖子就是一咬。\n　　“啊！”\n　　在大胡子的惨叫声中，僵尸锐利的獠牙顿时刺破了他的肌肤，开始吮吸他的鲜血。\n　　“是、是僵尸，有僵尸啊！”\n　　一干盗墓贼在看到大胡子被墓穴中跑出来的僵尸啃咬后，当即有不少人慌乱地扔下了器具，朝着树林里四散逃命。\n　　坐在草地上的李牧在看到洞口的变化后，连忙一个纵身跳到了大树上，避开了混乱的人群，聚精会神地打量着洞口的僵尸。\n　　僵尸这东西李牧还是第一次看见，心中自是有些好奇。\n　　拿着汉阳造的军士们在看到僵尸时，心中虽然也很慌乱，但是在长官没有下命令前，他们也不敢四下逃命。\n　　眼下大胡子被咬，剩下的军士们不由把目光放在了王副官身上。\n　　一直盯着道士的王副官在看到大胡子被咬后，心中也是万分焦急，要知道他们此次前来，可是瞒着上层偷偷前来想要发一笔横财的，结果现在财没捞着，反倒是把自个的团长给陷进去了。\n　　要是就这样回到军营，说不得就要被撸掉身上的官帽了。\n　　眼看着道士依然站着不动，王副官顿时对着身前的道士急声道∶“赵道长，快施展你的道术救一救刘团长啊！”\n　　“是绿毛僵尸！”\n　　借着火光，道士一眼认出了僵尸，心中一惊，不禁脱口而出道。\n　　要知道，僵尸也是分等级的，最弱的当属行尸，其次是白毛僵尸，再往上一层就是绿毛僵尸了。\n　　道士在这数年以来最多也就是降服过一些行尸，根本就没遇到过白毛僵尸，更别说是绿毛僵尸了，此时在看到僵尸身上的绿毛后，脸色却是骤然凝重起来。\n　　“王副官，我觉得咱们还是趁机逃命为妙！”道士还是清楚自己的到底有几斤几两的，此时在看到绿毛僵尸后，连忙建议道。\n        "
        },
        {
            "chapterName": "第四十九章扬州双龙",
            "chapterID": 49,
            "chapterUpdateTime": "2017.12.11 19:08",
            "chapterWordCount": "2019",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/Td79mwyWYJ76ItTi_ILQ7A2",
            "content": "　　转眼间，整条大街上，只剩下言老大和他的四个手下。\n　　依旧站在原地的言老大并非不想走，只是他如今也已经被李牧用念动力控制住了身体，根本无法动弹，就是想走也走不了。\n　　“大人恕罪，大人恕罪，小的有眼不识泰山，冒然冲撞了大人，还请大人原谅则个......”\n　　言老大看见众人都被李牧给控制住后，很是光棍的陪笑求饶道。\n　　“对对对，大人，小的们无意冒犯了大人，还请大人能够原谅小的们啊！”\n　　“大人，恳求您原谅小的！”\n　　“大人，我错了......”\n　　言老大的一干小弟看到大哥认怂后，也是一个接一个的向李牧开口求饶。\n　　“好了！”李牧出言打断道。\n　　听到李牧发话，言老大等人立马止住了嘴。\n　　“我来问你，如今是何朝代？当皇帝的又是何人？”\n　　李牧来到言老大面前，开口问道。\n　　“啊？”\n　　言老大闻言，脸上却是露出一丝惊讶之色，似乎是想不明白李牧如今身处此地，居然还不知晓皇帝究竟是何人。\n　　“啊什么啊？我叫你回答问题，不是让你叫啊的！掌嘴！”李牧瞪了他一眼道。\n　　“大人，不要啊！小的知错了！啊！”\n　　言老大话还没说完，左手立马朝着自己的左脸来了一下狠的。\n　　啪！\n　　在清脆的耳光声中，言老大脸上渐渐浮现出一道红色的五指山掌印。\n　　“我现在放开你们的禁制，让你们回答问题，你们就回答，谁要是不按照我的话去做，我就控制他阉掉自己，听明白了吗？”\n　　李牧感受着脑海的眩晕，微微皱眉，扫视了一遍众人，冷声喝道。\n　　一听到李牧竟然丧心病狂的要控制自己切掉自身的第三条腿时，言老大五人当即感觉下体一凉，忙不迭地点头，齐声道∶“听明白了！”\n　　听到言老大等人的保证，李牧轻轻点头，收回了念动力。\n　　言老大在感觉到自己身体能够自由操控后，松了口气，抱拳躬身，敬畏地道∶“多谢大人饶恕在下。”\n　　“行了，我问你的那两个问题，你现在可以告诉我了吧？”李牧摆摆手道。\n　　“大人，如今是大业十四年二月，当今圣上是杨广。”言老大恭敬地道。\n　　“杨广？这么说来，自己是来到隋朝末年了么？”李牧喃喃自语道。\n　　“大人，您还有什么要问的吗？”言老大小心翼翼地看了李牧一眼。\n　　“此处又是何地？”李牧回过神来，再度问道。\n　　“此地是扬州城北，东榆街......”\n　　......\n　　就在李牧抓住言老大等人问话时，两名衣衫褴褛，浑身青肿的小混混正相互搀扶着，朝着废弃庄园走来。\n　　“这个该死的言老大，打得也太狠了吧？我是真的不想再见到他了！”\n　　一名身材矮小的混混捂着自己淤青的伤口，呻吟道。\n　　“只要没被打得手脚残废就行，陵少，你放心，我都计划好了，只要我们再去抓两把银子，凑够上路的盘缠，我们就去投奔义军！”另一名身材较高的混混安慰道。\n　　“仲少，究竟还差多少银钱咱们才能凑够盘缠，去参加义军啊？我是一刻也不想在这多呆了！”身材矮小的混混苦着一张脸道。\n　　“呃...应该，大概还差二两半银钱就足够去了吧！”寇仲挠挠头道。\n　　“什么？你昨天不是还说只差二两银子的吗？怎么如今就变成了二两半钱？”徐子陵失声叫道。\n　　“唉，钱的问题倒还是其次，最主要的还是那彭孝不争气，只三两下就被官兵收拾了！”寇仲唉声叹气，接着又兴奋起来，“不过你不用担心，昨天我都去打探清楚了，现在这起义军中就数李子通实力最强，咱们去投奔他准没错！”\n　　“你不是说那彭孝才是最厉害的吗？为何又突然钻出个李子通出来？”徐子陵怀疑道。\n　　“呃...这个，咦，陵少，你看前面，怎么突然多出了一家店铺？”\n　　就在寇仲支支吾吾，答不出话时，抬眼一望，忽然发现前方有个通体由黑色圆木组成的屋子，立马惊奇地叫道。\n　　徐子陵循着他的指尖望去，同样惊讶道∶“这家店铺是什么时候多出来的啊？怎么我们以前都没看到过？”\n　　“嘿嘿，陵少，先别管它是怎么来的，咱们先摸过去看看再说吧！”\n　　寇仲嘿嘿一笑，连忙拽起徐子陵的胳膊跑向屋子。\n　　“哇，这家店铺好漂亮啊！”\n　　刚走到屋子近前，看着古色古香的房檐，精细雅致的门扉，寇仲惊叹道。\n　　“确实很漂亮！”\n　　透过门扉，看着屋内光华缭绕的四色光柱，徐子陵目带震惊地赞同道。\n　　“陵少，这家店铺里好像没人啊！要不要咱们进去摸一摸，看有没有值钱的东西，说不定咱们的盘缠就要落在这间屋子里了！”寇仲看着屋子里空无一人的景象，心中一动，建议道。\n　　“仲少，这样做不太好吧，咱们不是侠盗吗？我觉得咱们还是去摸一些大财主比较好。”徐子陵迟疑道。\n　　“这不就是大财主吗？你看看这雕花，再闻闻这沉香味，像是普通人家的店铺吗？”寇仲开口道。\n　　“可是......”\n　　“别可是啦，咱们就进去拿点值钱的东西，凑够我们上路的盘缠就好了！”\n　　看到徐子陵还在犹豫，寇仲当即伸手一把推开雕花大门，探头探脑地走了进去。\n　　站在寇仲身后的徐子陵见此，叹了口气，也跟着大步走了进去。\n　　“陵少，我总觉得那些光柱有古怪，咱们还是尽量绕过那些光柱，千万别去碰！”\n　　走入屋内，看着屋内四道光柱，寇仲谨慎地道。\n　　“嗯，我知道。”徐子陵应了一声，强忍着好奇心，没有去触碰光柱。\n　　屋内空间虽大，但视野极好，站在大厅中央，屋内的事物一览无余。\n　　寇仲在屋子里巡视一圈，没有发现任何可以拿取的物品后，不禁郁闷道∶“陵少，你看到什么值钱的玩意儿了吗？”\n　　“没有，仲少，这屋子里好像没有值钱的东西啊！”\n　　眼见屋内空无一物，徐子陵开口道。\n        "
        },
        {
            "chapterName": "第四十六章造化天书",
            "chapterID": 46,
            "chapterUpdateTime": "2017.12.09 23:05",
            "chapterWordCount": "2036",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/jUV06FIARQPwrjbX3WA1AA2",
            "content": "　　黑屋，还是原来的那个黑屋。\n　　李牧在传送过来后，四面八方立马响起系统宏大的声响，“恭喜宿主累积气运点达到1000点以上，现已升职为一级店长，请宿主继续努力！”\n　　“一级店长？听起来蛮不错的，这会总该给我一点权限了吧？”李牧好奇问道。\n　　“宿主晋升成为一级店长，总共有两项权限开启，第一项，万界语言融汇贯通，第二项，黑屋权限开放。”系统提示声。\n　　随着系统提示声落下，一道玄之又玄的紫色光束忽然出现在李牧头顶上，点点紫色星光融入到了李牧的脑海里。\n　　李牧闭上眼睛细细感受，过了半响，才缓缓睁开眼睛，脸上充满了兴奋之情。\n　　就在刚刚，系统已经通过紫色光束将权限中的内容全都传输到了李牧的脑海中，李牧也从其中得知了如今自己已经得到了系统的初步认可，可以开始使用这间黑屋的一应器具了。\n　　“开灯！”李牧开口喊道。\n　　话音一落，位于屋子上方的一盏精致的琉璃灯立时散发出柔和的白光，照亮了整间屋子。\n　　李牧打量着屋子里的古朴雅致的装饰，满意地点点头，反身施施然走到长长的柜台处，对准空白的柜台一按。\n　　嗡~\n　　柜台上蓦然出现一本通体呈紫玉色泽的书册摆放在李牧身前，李牧知道，这是系统所特有的造化天书。\n　　拿起书册，李牧翻开扉页，看着里面空白的纸面，伸手一招，从储物空间中取出两瓶变异型T病毒血统试剂，对准扉页，缓缓放入之中。\n　　两瓶血统试剂在靠近扉页后，毫无阻碍的融入了书册之中，扉页的上方也凭空浮现出一行字迹。\n　　1.变异型T病毒试剂∶使用者可发生细胞变异，产生未知变化，预计结果--提高两倍身体各项数值。（2瓶）\n　　看着书册上产生的变化，李牧不禁挑了挑眉毛，将书册贴在额头上。\n　　造化天书--正在演化鸿蒙紫气中，目前进度∶略有进展。\n　　看到脑海中浮现的文字，李牧双眼却是变得呆滞起来，“鸿蒙紫气？居然还有这种东西！难道说只要我把东西都投放到造化天书中，就可以制造出鸿蒙紫气？”\n　　“是的，只要宿主能够收集到足够多的物品让造化天书记录，造化天书就能够演化出鸿蒙紫气。”系统提示声。\n　　“那要是我融入鸿蒙紫气的话，岂不是有机会成为圣人了?”李牧口中喃喃自语道。\n　　“没错！”系统肯定的道。\n　　“靠！这也太逆天了吧！不行，这消息实在是太劲爆了，我得缓缓！”\n　　李牧揉了揉胸口，剧烈地深呼吸了好几口气，才把胸口的心跳平稳住。\n　　待得李牧稳住自己的心跳后，又立马将储物空间中的物品全都取了出来，一样一样的塞进了造化天书里。\n　　造化天书的纸面上也开始出现一件件与众不同的物品。\n　　2.MP5冲锋枪∶射速高，体积小，杀伤力不俗。（5把）\n　　3.德芙巧克力∶口感细腻甜美，香气浓郁。（56块）\n　　4.杨师傅方便面∶速食管饱。（20包）\n　　5.布洛芬∶治疗发烧、头痛、肌肉酸痛的药物。（5盒）\n　　......\n　　过了二十分钟，李牧才终于将储物空间里的东西全都搬运到造化天书里。\n　　看着书册的前几页中琳琅满目的物品时，李牧的内心涌出一股极大的成就感。\n　　“这书册都装了几百样东西了，鸿蒙紫气的进度想必也应该能有所进展了吧。”\n　　合上造化天书，李牧当即满脸振奋的拿起书册贴在额头处，想要查看演化鸿蒙紫气的进展。\n　　造化天书--正在演化鸿蒙紫气中，目前进度∶略有进展。\n　　当李牧看到这一行字完全没有变化时，整个人顿时爆了句粗口∶“我靠！这破书收录了三百多样东西，怎么还是这个样子啊？”\n　　“宿主无需如此，鸿蒙紫气需要吸取三千大道法则才能成形，并非一朝一夕就能显化的。”系统提示声。\n　　“我也没指望一下子就能制造出鸿蒙紫气，但是我投了这么多东西进去，这进度怎么连一点动静都没有啊？”\n　　李牧有些无奈地看着手里的造化天书。\n　　“大道艰难，成圣不易，宿主想要有所变化，还需多多努力!”系统鼓励道。\n　　“好吧，看来我就是个劳碌命啊！不过好在这个黑屋的权限已经向我开放了，到时候再去其他世界的时候，我就可以坐店收钱了！”\n　　李牧感叹一声，随后当先来到红色光柱面前，俯下身子，伸手按了下前面光洁的地板。\n　　光柱在感知到李牧店长的身份后，立马弹出一块菱形水晶，上面显示着“光柱只对宿主开放。”\n　　李牧按照脑海中多出的记忆，对着菱形水晶一通操作，随后将水晶显示改为“光柱对所有人开放，客人使用提高一成价格。”\n　　之后李牧又走到蓝、绿两个光柱旁边进行同样的操作，将他们改成客人也一样能使用。\n　　“大功告成！”\n　　李牧站起身，拍了拍手掌，心情愉悦的看着眼前的三座光芒内敛的光柱。\n　　这三座光柱可都是他发家致富的依仗，以后收集气运点的大头可就要全靠这三个光柱了。\n　　至于给客人加的那一成额外价格，那也全都是他自己的收入！\n　　若不是一级店长给的权限只能给客人加一成价格的话，李牧甚至还想改成加两倍的价格。\n　　剩下的一个能标记空间节点，带人传送的黄色光柱，李牧想了想，却是没有立即开放这个传送功能。\n　　一是因为现在李牧并没有在任何一处地方标记有空间节点，传送也传不了，二是因为想要用这个传送功能要花费的气运点可不是一星半点的。\n　　这个传送光柱可不便宜，李牧通过系统传输的记忆中得知，想要启动这个黄色光柱，光是气运点都得花费100点。\n　　至于想要传送到某一个含有空间节点的地方，却是还要另行收费，一般人的话，是决计用不起的。\n　　李牧做完这一切后，又走到大门处，推开雕花大门，走到门外，抬头看了一眼屋子上方的无字牌匾。\n　　该起什么名字好呢？李牧摩挲着下巴，心中暗自思索。\n        "
        },
        {
            "chapterName": "第四十七章灵脉筑基法",
            "chapterID": 47,
            "chapterUpdateTime": "2017.12.10 19:18",
            "chapterWordCount": "2023",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/bJV07S7ZMhHgn4SMoDUcDQ2",
            "content": "　　站在门外，仰着头想了半天的李牧，最终还是长叹了口气，转身回了屋子。\n　　想什么店名啊！我这个店铺里什么东西都有，还需要用店名来打响名号，给客人加深印象吗？完全不需要嘛！\n　　丝毫想不出半点名堂的李牧在心里自我安慰着，将起名字这种高级困难的活计扔到了不知名角落里。\n　　踱着步子，李牧走到绿色光柱前，翻开了手中的造化天书，看着眼花缭乱的各种物品。\n　　李牧皱了皱眉头，伸出手指在扉页中分出了衣服类、食品类、枪械类、神秘道具类、修道秘籍类.......\n　　看着扉页上划分好的诸多种类，李牧随手点入修道秘籍类，从第一栏里取出了得自清河道长的灵纸秘术。\n　　手持灵纸秘术，李牧坐入绿色光柱之中，使用念动力操控着书页，细心翻阅。\n　　半响后，李牧也从秘术中了解到了最主要的修炼法决――灵脉筑基法。\n　　这门法决的主要目的在于让修者更好的吸收天地间的灵气，用来在体内构筑灵脉生成法力。\n　　一般而言，修者构筑的灵脉数量主要分为三十六天罡、七十二地煞、一百零八小周天、三百六十五大周天之数。\n　　只有将灵脉构筑到这些特定的数量，才能顺利筑基，而修者构筑的灵脉越多，法力也就越为雄浑，筑基之后也就越强。\n　　在唐代就曾有高人一直默默苦修，直到七十岁后，才构筑成三百六十五大周天之数开始筑基，最后凭借着灵脉的雄厚底蕴，成为一代真仙，引得后人争相效仿。\n　　只可惜，在如今的民国时代，天地间的灵气已经逸散的差不多了，现在的修者别说是构筑三百六十五条灵脉，就连最简单的三十六天罡之数都无人能达成，这也致使这本法决流落街头，被清河道长捡漏。\n　　不过这些事情，李牧并不清楚。\n　　翻来覆去看了好几遍，李牧将秘术中的修炼法决熟记于心后，才开始静心打坐，尝试着在体内默运修炼法决。\n　　一柱香之后，不知是因为李牧的年龄太大，还是因为此地没有灵气，李牧在体内运行了三次修炼法决后，体内仍旧毫无动静。\n　　“看来还是得加快进度才行啊，不然光是靠自己的天赋修炼，真不知得修到何年何月才能修炼出一丝法力！”李牧叹了口气，“绿光，我想要加速修炼，最大可以调到几倍？”\n　　“10点气运值是两倍，100点气运值是二十倍，1000点气运值是二百倍，依此类推，每一次加速可维持七天，请宿主做好选择！”绿光提示道。\n　　看来修炼所需的气运点也不便宜啊！不过如今我刚收获5000点气运值，却是可以选择奢侈一把了。\n　　李牧听到绿光的报价，内心思虑片刻，才开口道∶“绿光，我选择二百倍的加速！”\n　　“收到指令，开启两百倍加速！”\n　　绿色光柱话音一落，光柱内立即喷涌出大量的灵气围绕在李牧四周。\n　　李牧感受到浓郁的灵气后，立马照着修炼法决运行，将光柱内的灵气归拢到自身体内。\n　　在源源不断的灵气供给下，李牧很快就照着法决所述，将自身的第一条灵脉筑起。\n　　李牧在体内构筑起灵脉之后，法力也开始从灵脉中滋生而出。\n　　感受着细如发丝的法力，李牧心下微喜，一时间忘记维持法决运行，灵气的吸收当即一滞，灵脉的构筑也跟着摇晃起来。\n　　眼看灵脉不稳，李牧当下不敢怠慢，连忙收敛心神，运转法决吸收灵气，灵脉在吸收到灵气后，又开始逐渐凝实起来。\n　　......\n　　七天之后，紧闭双眼，盘膝坐在绿色光柱中的李牧耳边一动，周身浓郁的灵气逐渐消散。\n　　与此同时，系统的提示声接踵而至，“宿主，黑屋能量槽已经储蓄完毕，距离下一次传送还剩三个小时。”\n　　“时间终于到了啊！”\n　　李牧睁开了双眼，微微感叹了一声。\n　　在七天的时间里，李牧一直都呆在屋子里静心修炼，凝聚灵脉。\n　　虽然相比以往的时间要过得更枯燥，但是其修炼成效也是斐然的。\n　　如今的李牧已经在体内凝聚出了四十二道灵脉，彻底超越了清河道长！\n　　修道筑基所需灵脉的最低要求，李牧也很轻松的跨了过去，成为民国年间第一个将此法决重新修成的修者！\n　　原本在灵脉达到三十六天罡之数，李牧就可以开始筑基，成为一名真正的修士，不过他可不是短视之人，在有了绿色光柱这种大外挂后，李牧可是打定主意要将这本法决给彻底修成三百六十五大周天之数才筑基的。\n　　从地上站了起来，李牧揉了揉酸麻的双腿，将地上的垃圾袋拿起，扔到了门外。\n　　随后李牧又循着路径，再度回到了宁城，按照灵纸秘术的要求，购买了各种颜色的纸张，做为修炼法术的道具。\n　　“系统，还剩下多长的时间？”\n　　“距离传送时间还剩下三十分钟！”系统提示道。\n　　三十分钟吗？足够了！\n　　李牧看了一眼四周的旅馆，走到无人的角落，施展念动力，托起了自己的身体，来到一间无人的套房。\n　　关上房门，扭上锁后，李牧就立刻脱下了身上的衣服，直奔澡房开始洗澡。\n　　十分钟后，一身清爽的李牧从澡房中赤条条的走了出来。\n　　“呼！总算舒服了！”\n　　李牧坐在床边上，伸手从储物空间中拿出了造化天书，翻开目录，在服装类别里找出了一套黑色雅致的西装，穿在了身上。\n　　“嗯，这样看起来还挺不错的！”\n　　照着镜子，李牧看着镜中人身姿挺拔，一头乌黑的碎发凌乱在空中，刀削般的脸庞上剑眉斜挑，十分帅气。\n　　“宿主即将传送，请做好准备！”\n　　系统的声音，瞬间打断了李牧自恋。\n　　“知道了！”\n　　李牧慵懒的挥了挥手，转身拿起床上七天没换的衣服，扔进储物空间里，静静的倚在墙上，等待着传送。\n　　下一刻，一道白光笼罩在李牧身上，如白雪消融般，带着李牧从这个世界上彻底消失了。\n        "
        },
        {
            "chapterName": "第四十八章古代",
            "chapterID": 48,
            "chapterUpdateTime": "2017.12.10 22:56",
            "chapterWordCount": "2016",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/-pPO88qcktX6ItTi_ILQ7A2",
            "content": "　　啪嗒！\n　　一道轻盈的脚步声回响在古典雅致的屋子里，一个旋转间，李牧的身影再度出现在屋子中央。\n　　“又回到了熟悉的地方，只不过外面的世界却已经变成了另一番模样啊！”\n　　李牧踱着步子，推开雕花大门，看了看外面的世界。\n　　屋子的四周依然是杂草丛生的样子，只是从半山坡上换到了平地，而四周的建筑物却是多了一座废弃的庄园。\n　　“这地方还行，总算没给我弄到连人烟都看不着的地方！话说，系统你是知道这次我要开店的，所以才法外开恩，没将我扔到荒无人烟的小岛上的，对吗？”\n　　李牧走出小店，看着周围毫无生气的样子，埋怨道。\n　　听到李牧的埋怨，系统照旧没有回应。\n　　“系统，我可以花费气运点将店铺转移到城里面吗？”\n　　纵目远眺，李牧看着不远处伫立着的灰白色城墙，再度开口问道。\n　　“可以。”\n　　听到系统的提示声，李牧松了口气，“这还差不多，将店铺开在这种鸟不生蛋的地方，只有傻子才会来吧？”\n　　李牧自言自语了一句，却是迈着步子走向了其中一条破败的小巷。\n　　小巷中，青青的石板铺在路面，给人一种干净整洁的感觉，两旁的房屋也全都充满了古意。\n　　“看来这次是来到古代，就是不知是那个世界了。”\n　　李牧走在路上，沿途看着两旁充满古意的房屋，心中对自己所处的世界有了一个大致的判断。\n　　小巷的路段并不长，不多时，李牧就穿过了这条小巷，走到了人声鼎沸的街道上。\n　　走在街道上，李牧立时看到了不少身穿长袍的百姓，与此同时，走在街道上的百姓们也看到李牧，下一刻，整条街道却是瞬间沸腾起来。\n　　“这人是谁啊？怎么穿着这么怪异？”\n　　“对啊，这人头发居然还弄得这么短，难道不知道身体须发，受之父母吗？”\n　　“看他这样子，我估计此人定是从南越那边偷渡过来的南蛮子！”\n　　“不像啊，我看他挺俊俏的，而且身上的衣服布料好像要比官老爷们还要高档的样子......”\n　　听着周围一干百姓对自己议论纷纷，李牧不由皱了皱眉头。\n　　看来自己还是准备的不够充足啊，竟然忘记给自己弄一个头套和古代服饰了，真是头疼。\n　　眼见围观自己的人越来越多，李牧踌躇一会儿，最终还是选择反身离去，准备装扮一番，再来打探消息。\n　　“喂，那小子，你别走！”\n　　就在李牧转身欲走之时，一道蛮横的声音突然从人群中传来。\n　　“我？”\n　　李牧听到声音后，转过身来用手指着自己，诧异道。\n　　“就是你，看看你这样子，不伦不类的小白脸，你应该是异域人吧？”\n　　一名胸襟裸露的中年大汉伸手扒开人群，强行挤出一条通道，走到李牧面前，跟在中年大汉身后还有几名泼皮。\n　　被强行挤开的几名百姓正想转身怒骂，可在看到中年大汉的面孔后，却是脖子一缩，身形连忙后退了几步。\n　　有好几名男子还忍不住护持了一下自己的屁股，猫着腰，用袖子捂住了脸，唯恐被中年大汉看见。\n　　“居然是竹节堂的言老大，看来这小子要倒霉咯！”\n　　“嘿嘿，我赌这小子的屁股肯定要被言老大打肿！据小道消息说，言老大最好这口，尤其是面对这些生的俊俏的男子。”\n　　“嘘！别叫那么大声，小心言老大把你捉去......”\n　　看到中年大汉领着几名打手围在李牧身边，周围的百姓顿时窃窃私语道。\n　　小白脸？没想到我有朝一日居然也能混到这个称呼？\n　　听到言老大对自己的称呼，李牧不禁挑了挑眉毛，“异域人？姑且算是吧！”\n　　“哼！小白脸，我一看的打扮，就知道你是异域人！”言老大轻哼一声，“你是新来的吧？知不知道这条街道是我管的？”\n　　“我确实是新来的，但是这条街道我还真不知道是你在管。”\n　　看到言老大一脸凶神恶煞的样子，李牧摊了摊双手，一脸无所谓地道。\n　　“小子，以前你不知道就算了，但现在你知道这条街道是归我管的，那你就要交上一定的份子钱，知道吗？”言老大厉声道。\n　　“如果不交又怎样？”李牧嘴角勾起一抹弧度道。\n　　“不交？嘿嘿，不交你就得陪我们言老大睡一晚！”站在言老大身后一名相貌猥琐的青年，嘿然一笑道。\n　　“小子，要么交钱，要么陪我一次，你自己选择吧！”\n　　言老大听到后，不仅没有反驳，而且还颇为赞同的点了点头，同时一双贼眼不停地在李牧身上来回扫射。\n　　“抱歉，这两个选择，我都不选！”\n　　李牧看着言老大一双色眯眯的贼眼往自己身上乱瞄，不禁感觉身子凉飕飕的，心中也涌出一股恶寒。\n　　“都不选？哼！这可由不得你！”言老大重重哼了一声，挥手招呼着身后的小弟，“把他给我抓起来！”\n　　“是！”\n　　几名泼皮应了一声，大咧咧地走了过来，想要将李牧擒拿。\n　　“小子，我劝你最好不要轻举妄动，免受皮肉之苦！”\n　　先前出口的那名猥琐的青年，当先走过来，一脸邪笑的伸出粗糙的双手抓向李牧。\n　　“哼！”\n　　眼看着猥琐青年几人将手伸向自己，李牧冷哼一声，立即调动念动力，将他们全都控制在了原地。\n　　“咦，我怎么动不了了？”\n　　猥琐青年的手距离李牧只剩下十厘米的距离，触手可及之下，猥琐青年却震惊的发现自己竟然无法动弹了。\n　　“我也是！怎么回事啊？”\n　　“我也一样！”\n　　剩下的三名泼皮也在此时震惊的发现自己除了眼睛能四处乱转外，其余身体各处竟然无法动弹一寸。\n　　“掌嘴！”李牧冷冷道。\n　　话音一落，几名泼皮当即不由自主的伸手狠狠扇了自己一巴掌，将自己的半边脸打得一片红肿。\n　　“妖、妖怪啊！”\n　　眼见如此诡异的一幕，人群中的百姓不知谁喊了一声，剩下的百姓听到后，心生恐惧下，连忙做鸟兽散。\n　　\n        "
        },
        {
            "chapterName": "第四十五章本源珠",
            "chapterID": 45,
            "chapterUpdateTime": "2017.12.09 19:25",
            "chapterWordCount": "2050",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/HeVdr4utdbhOBDFlr9quQA2",
            "content": "　　宁城的巷子错综复杂，李牧在清河道长的带领下，拐了七八个弯，换了四五条路，才来到清河道长的小道观里。\n　　“你先在这里等一下，我这就去卧室里找！”\n　　清河道长话还没说完，就将李牧独自扔在大堂里，径直走回了卧室。\n　　看着清河道长急吼吼的样子，李牧无奈地摇了摇头，低头找到了一个破旧的蒲团，坐了下来。\n　　清河道长的道观很是窄小，四周没什么装饰物摆放，桌面上仅有一个香炉和一个黄铜雕像。\n　　李牧四下扫了眼室内景象，只能用家徒四壁四个字来形容他的道观，当下也明白了清河道长为何如此贪财。\n　　还没等李牧感叹完道观的破落时，一道兴奋的大叫声突然从后院里传来，“哈哈，找到啦，找到啦，就是这个！”\n　　随着这道声音落下，一阵蹬蹬蹬的急促脚步声又从后院传来，下一刻，满脸兴奋的清河道长手握着一个木盒子，朝着李牧大步走来。\n　　“李兄弟，这东西绝对能让你满意！”\n　　来到李牧身前，清河道长迫不及待地将木盒子打开，小心翼翼地从盒子里拿出了一颗犹如黄豆般大小的白色圆珠子。\n　　“这是何物啊？”\n　　李牧看着眼前散发出一抹柔和光泽的白色珠子，不似凡俗之物，好奇地问道。\n　　“这个叫什么我是真的不知道，但是这颗宝珠所拥有的功效，我敢拍着胸脯保证，绝对能让所有修道之人垂诞三尺！”\n　　清河道长满脸傲气地道。\n　　“哦？这东西既然能让所有修道之人垂诞三尺，那为何道长又将其拿出来卖给我呢？”\n　　听到清河道长的自卖自夸，李牧有些促狭地问道。\n　　“这...我这都一把年纪了，还算个屁的修道之人啊！反正修不修炼我都这样了，还不如将这东西换成几块金条使唤！”\n　　清河道长说着，又装出一副唉声叹气的模样。\n　　“那这颗宝珠到底有什么功效啊？”李牧开口问道。\n　　“这颗宝珠的功效主要在于改变水质，你将这颗珠子泡在水杯里一天，水杯中的水便会发生奇妙的变化，若是你喝入肚中，便能洗筋伐髓，提高你的体质！”\n　　清河道长神色认真地道。\n　　“道长，你说的这些只是你的一面之词，又不能证明这颗珠子的功效是真的，你让我怎么相信你啊？”李牧道。\n　　“这颗宝珠绝对是真的！要知道当年我就是借此才顺利进入道门的，若不是这颗珠子的功效仅到一定程度便再也无法继续下去，我才不会拿出来卖呢！”\n　　清河道长听到李牧质疑他的宝贝，顿时急声道。\n　　“哦？仅到一定程度？”李牧诧异道。\n　　“不错，这颗宝珠我曾今尝试过无数次，也只是将自身的杂质洗除一部分，但就仅仅是这样，也让我的体质产生了翻天覆地的变化，因此我才能修炼至今。”\n　　清河道长感概万千地道。\n　　听到清河道长这一番解释后，李牧微微点头。\n　　他刚才还疑惑清河道长为何要将此等重宝拿出来贩卖，此时听闻仅能洗髓到一定程度时，才略微相信了清河道长。\n　　毕竟若是这颗珠子的功效真能一直帮助修道者不断修炼的话，就算是清河道长这般贪财之人，想必也绝对不会拿出此等重宝售卖的。\n　　“道长，能将这颗宝珠借我一观吗？”李牧开口问道。\n　　“当然可以！”\n　　清河道长闻言没有任何迟疑，当即就将手中的宝珠递给了李牧。\n　　宝珠入手后，李牧瞳孔不由一缩。\n　　“宿主即将获得被封印的本源珠一枚，本源珠价值5000点气运值，请宿主务必拿下！”李牧的脑海中忽然传来一段系统的机械声。\n　　虽然系统依旧是毫无感情的声音，但是李牧仍旧能从它的言语中听出了它对这颗珠子的渴望，更准确来说，是对这颗珠子背后所拥有的气运值的渴望。\n　　这还是李牧第一次接触到价值如此多的气运值宝物，此时拿在手中，不禁有些微颤。\n　　竭力控制着面部表情，李牧装作一副无动于衷的样子将宝珠还给了清河道长。\n　　“李兄弟，怎么样？这颗珠子对于你这样的修道入门者绝对是不二之选啊！”\n　　清河道长伸手接过宝珠，极力推崇道。\n　　“这颗宝珠确实不错，道长，你开个价吧，要是合适的话，我就买下来了！”李牧装出一副兴致不大的样子道。\n　　“李兄弟，难得你喜欢这颗珠子，算了，我吃点亏，你要是能出十根金条，我就把宝珠卖给你！”\n　　看到李牧脸上并没有露出太多的喜色，原本打算狮子大开口的清河道长顿时将心中呼之欲出的数目改成了另一个。\n　　“行！”\n　　清河道长的价格尚在李牧心中的价格范围之内，李牧听到这个价格，没有反驳，当即就从储物空间中伸手一招，拿出了十根金灿灿的大黄鱼。\n　　听到李牧如此爽快的应承下来，清河道长顿时悔青了肠子，他刚才还以为自己开价开高了，没想到李牧转手就取出十根金条。\n　　看到地上凭空出现的十根金条，清河道长后悔之余，心中也骤然被李牧这一手给镇住了。\n　　“李兄弟，你、你这莫不是袖里乾坤的手段？”\n　　清河道长满面震惊的问道。\n　　“我这招可远远比不上袖里乾坤，道长，你清点一下金条数目吧。”\n　　李牧摇头笑了笑，伸手请他验证金条数额。\n　　“清点就不必了，李兄弟你的人品我还是能信得过的。”\n　　清河道长闻言，恍然惊醒，低头迅速将地上的十根金条捡起。\n　　无量天尊，今天居然能有幸见到御剑术和袖里乾坤两大神通，看来贫道今天是真的撞上高人了！\n　　李牧看到清河道长收走黄金后，也拿走了地上放置的木盒子。\n　　“恭喜宿主获得5000点气运值。”\n　　听到系统的提示声后，李牧心满意足的笑了笑，随后跟还在抱着金条的清河道长打了个招呼后，便唤出系统，使用传送功能，消失在了原地。\n　　“无量那个天尊，贫道今日难道真的碰到神仙了？”\n　　看到李牧随着一道白光消失，清河道长喃喃自语道。\n        "
        },
        {
            "chapterName": "第二十九章我的黄金都是秦始皇送的",
            "chapterID": 29,
            "chapterUpdateTime": "2017.11.30 22:08",
            "chapterWordCount": "2089",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/Na_qDa5oAC9OBDFlr9quQA2",
            "content": "　　“没事，既然陈姐不在这里，我去她家找她就行了。”李牧说着，就从沙发上站起了身子。\n　　“交房租而已，不用这么急吧？你都不在家好几天了，咱们不如先去搓一顿？”马哲提议道。\n　　“不了，我还有点事情，先走了，哦，对了，我那间房子你们也可以挂牌出租了，你们要是认识什么人的话也可以叫他过来跟你们一块合租。”李牧婉拒道。\n　　有了小黑屋的他注定将不再平凡，也是时候抛下曾今的身份了。\n　　“好。”\n　　马哲对李牧的话倒是没什么抵触，毕竟人往高处走，水往低处流，这都是常态，若是换成他有钱了，他也一样会搬出去自己住的。\n　　还在一旁冥思苦想到底该用什么招数向李牧借钱的板寸头青年，在看到李牧起身要出门后，顿时急忙拉住李牧，“唉，老李，你先别急着走呀。”\n　　“怎么了？”李牧诧异地望了他一眼道。\n　　“呃，这个、那个......”\n　　板寸头青年在李牧的注视下，磕磕巴巴地就是说不出话来。\n　　“你要是没事，我就先走了。”李牧开口道。\n　　“啊？有！我有事！”板寸头青年看到李牧转身想走，急忙出声道。\n　　“啊乾，你有什么事儿啊？”马哲问道。\n　　“啊乾，有事你就快说吧。”李牧无奈道。\n　　明明自己这趟回来只是想给大家报个平安而已，怎么自己不在的这几天，家里的两个基佬全都出事了呢？\n　　“我、我...”\n　　板寸头青年正急得抓耳挠腮，听到马哲和李牧的催问，眼珠子一转，顿时计上心来，故作羞涩道∶\n　　“老李，其实吧，我也欠了别人的钱了，只是没好意思说出来...不过，眼看着年关将近，就要回老家了，我这出来混了这么久，总得带点东西回去吧。”\n　　“啊乾，我怎么不知道你欠了别人的钱啊？”马哲疑惑道。\n　　就你多事！\n　　板寸头青年听到马哲问话，心中暗骂，可脸上依旧装出一副可怜样道∶“你这几天一直在赌钱，哪有空理会我啊？”\n　　马哲一听，脸上顿时露出了一副不好意思的神态，没再开口。\n　　“你不会也是因为赌钱欠债的吧？”李牧看着板寸头青年做作脸上的表情，颇为玩味地道。\n　　对于板寸头青年的心态，李牧也大致看出来了，他也无非就是趁自己有钱了想要从自己这里借一笔钱花花而已，根本就没欠别人的钱，如今找自己借钱，估计也是看到马哲借钱如此轻松给勾住了。\n　　此时板寸头青年正眼巴巴地望着李牧，在看到李牧露出玩味的表情后，心头一个咯噔，顿觉不妙，急忙摆手道∶“不是，不是，我...我其实是被人用短信给诈骗了！”\n　　“哦？”李牧闻言挑了挑眉，“什么短信诈骗啊？拿出来给我看看呗。”\n　　“短信诈骗？”马哲一脸好奇地问道，“啊乾，你这家伙该不会是在网上想骗哪个小姐姐上钩，结果被人家给反套路了吧？”\n　　“我长这么帅，需要去骗人家小姐姐吗？应该是人家小姐姐来骗我才对！”板寸头青年一听顿时不乐意道。\n　　“那你究竟是怎么被骗的啊？”马哲挠头不解地道。\n　　在他印象里板寸头青年一向很吝啬，除了请小姐姐吃饭以外，在外头几乎不会多花一分钱。\n　　真是个多事精！\n　　板寸头青年到马哲在不停地盘问，好似在查他水表一般，心里面对马哲得怨念也越来越深了。\n　　“就是被手机短信给诈骗的，说起来也挺让人难为情的......”板寸头青年神色扭捏道。\n　　“到底是什么短信？能拿出来给我看看吗？”李牧这时候倒是不急着走了，他倒要看看板寸头青年能编出什么故事来。\n　　请开始你的表演！\n　　李牧顺势坐在了一张椅子上，嘴角露出若有若无的笑意，静静地看着板寸头青年。\n　　听到李牧发话后，板寸头青年心下一喜，还以为李牧会相信自己，赶忙说道∶“有，我手机上还存着呢。”\n　　说着，板寸头青年就急忙从裤子里掏出了一台手机，三两下子就调出了飞信记录，随后将手机递给了李牧。\n　　李牧接过手机后，一旁站着的马哲也来到李牧身后，想要看看究竟是什么样的短信能骗过板寸头青年这个吝啬鬼。\n　　马哲仔细盯着手机上的短信聊天记录，一字一句地跟着念了出来∶\n　　“大家好，我是秦始皇，其实我并没有死，我在西安有100吨黄金，我现在需要2000元人名币解冻我在西安的黄金，你飞信、付钱宝转给我都可以。账号就是我的手机号码!转过来后，我明天直接带部队复活，让你统帅三军！”\n　　在这段短信下边，还有一个2000元转账成功的提示。\n　　“我靠！你居然真的转钱了？这是个明白人都能看出这条短信是假的好吗？”看到后面转账成功的提示，马哲无语道。\n　　“当时我脑袋一热转手就点了，根本没想这么多。”板寸头青年一脸懊悔道。\n　　嘿嘿，我当然转钱了，这只不过是我用飞信约炮时，转给小姐姐的费用罢了。\n　　而上面那条短信也只是让小姐姐配合我玩一玩的，没想到现在真能派上用场，还成功骗过了马哲，就是不知道能不能骗过李牧这个大金主了。\n　　想到李牧，板寸头赶忙抬头看了过去，只见李牧却是一脸震惊的看着他，双眼瞪得老大，似乎是不可置信一般。\n　　大哥，我知道我这骗术有点令你们难以置信，但是你也不用露出这副见鬼的模样吧？\n　　就在板寸头青年暗自腹诽时，李牧突然从口中蹦出了一句话，倒是把他给搞糊涂了。\n　　“没想到这件事情竟然连你也知道了！”李牧缓缓开口道。\n　　什么叫连我也知道？这分明就是我发明的段子，我当然知道啦！\n　　难道说这个段子已经在网上传开了？不应该啊，我明明才想出这个段子没多久的，难道是大前天晚上那个小姐姐发出去的？\n　　正当板寸头青年胡思乱想时，李牧又蹦出了一句话，将他给彻底惊住了。\n　　“其实，我现在这么有钱并不是被富婆包养的，而是在给秦始皇打钱后，秦始皇送了两吨黄金给我，我才变成这样的......”李牧唏嘘道。\n        "
        },
        {
            "chapterName": "第二十七章你想探亲吗",
            "chapterID": 27,
            "chapterUpdateTime": "2017.11.29 22:35",
            "chapterWordCount": "2047",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/QSgfWwwtZxvwrjbX3WA1AA2",
            "content": "　　过一会后，漂亮女服务员再度走了出来，手中也多出了一个皮箱。\n　　漂亮女服务员小心地将皮箱抬到李牧面前，将皮箱拉开。\n　　只见皮箱里整整齐齐的躺着八沓的大红钞票，旁边还有一小沓大红钞票，铺在整只皮箱里。\n　　“先生，这里总共是八万二千二百二十元，需要我为您当场清点吗？”漂亮女服务员微笑提议道。\n　　“不必了，你们玉树店的名誉，我还是信得过的。”\n　　李牧扫了一眼皮箱，直接合上了箱子，笑着道。\n　　“那好，先生，这是我的名片，如果先生您日后还需要贩卖黄金的话，可以拨打这个电话通知我，我会为先生您提前预留现金在本店的。”\n　　漂亮女服务员从兜里摸出一张小卡片，伸出玉手递给了李牧。\n　　李牧伸手接过漫不经心地看了一眼，收回裤兜里，“好的，如果我以后还有黄金的话，一定会提前通知你的。”\n　　说是这样说，可李牧心中早已打定主意，不会再来这家店铺兜售黄金了。\n　　毕竟自己的黄金成色太足了点，而且自己又是孤单一人在这座城市里，未免被别人盯上，还是多换几个地方兜售大黄鱼比较保险一点。\n　　漂亮女服务员也听出了李牧言语中的客套，心中不免略微有些失望，本来以为自己能搭上一条财路，可没想到李牧根本就不上钩，此时一张俏脸上的笑容也变得有些暗淡，“先生，请您慢走。”\n　　李牧点了点头，提着箱子大步走出了这家金店，目光四处扫射着周围的店铺，在看准了几家品牌服装店后，便一头扎了进去大肆购物。\n　　半个小时后，在导购小姐的恭送下，李牧手提着好几个大袋子，大步走出了一家服装专卖店，身上的衣着也已经彻底更新成了男性休闲装。\n　　至于那一套女装大佬的服饰？它们已经被李牧人道毁灭了！\n　　就在李牧将袋子收好，思考着下一步该去哪儿时，裤子里的手机突然响起。\n　　听到手机响起后，李牧赶忙伸手从裤袋里掏出手机，看了一眼屏幕，屏幕上正显示着包租婆三个大字。\n　　得，看来是该回一趟小蜗居咯。\n　　李牧心下了然，手指滑动按钮接听了电话，随后将手机尽量隔自己耳朵远一点。\n　　就在李牧接通电话的下一刻，一道咆哮的声音随之传来，“李牧！你还要将房租拖欠到什么时候！知不知道老娘......”\n　　果然，老板娘的性子还是那么火爆，还好自己有先见之明。\n　　就在李牧为自己的机智点个赞时，电话那头的主人许是感觉不到这头的声响，声音也开始慢慢变得小声起来，“李牧，你在吗？”\n　　“啊？我在呢，包租...哦不，陈姐！”李牧察觉到自己言语不对后，连忙改口道。\n　　好在电话那头的老板娘发泄一通后气也消了许多，此时也没有察觉到李牧言语中的不妥之处。\n　　“你这几天都死去那里了？为什么打你电话都打不通？你要是再不交房租我可就得把你屋子里的东西全都扔出去了！”老板娘气势汹汹地道。\n　　李牧知道老板娘是个刀子嘴豆腐心的人，自己都快拖欠了两个月的房租了，老板娘依旧没有把自己赶出去，此时打来这通电话估计也是想确认自己的人生安全罢了。\n　　“抱歉啊，陈姐，给你添麻烦了，这几天我一个远方亲戚来探亲，我陪他出去玩了一下，忘了给手机充电了。”李牧抹了抹额头不存在的虚汗道。\n　　“编，你继续编！就你还有远房亲戚？是谁跟我说自己是孤儿的？”\n　　电话那头的陈姐许是觉得自己戳中了李牧的痛处，有些不对，骤然提起来的音量却是再度变小。\n　　“不是，陈姐，有句话说得好嘛，探亲探亲，探着探着，就亲了！嘿嘿~”\n　　李牧闻言没有在意，他知道陈姐并不是有意提起这件事的，因此也嬉笑着接了一句。\n　　“唉，你们这些年轻人啊，不好好处对象，整天就知道网恋、飞信、默默，尽搞这些歪门邪道的东西去骗人家无知小女孩，真是作孽啊！”\n　　“陈姐，你说的那种人可绝对不是我，我的为人你还不知道嘛？”李牧无奈地道。\n　　“你们这些小年轻都一个样，算了，我懒得说你了，既然知道你还活着，我也就放心了，我先挂了啊...嘟嘟嘟...”\n　　陈姐还没等李牧说话，当即就把电话给挂了。\n　　这陈姐还真是雷厉风行啊。\n　　李牧看着手机上显示挂断的电话，苦笑着摇了摇头。\n　　如今自己也不差钱，倒是可以考虑去买一套房子住下了，毕竟自己身上秘密挺多的，不宜与他人共住，而且老玩失踪也不好跟其他人交代。\n　　想到这里，李牧收起了手机，来到马路上，叫了一辆出租车坐了上去。\n　　随后李牧便乘着这辆出租车回到了自己现如今的住所，怡园小区。\n　　怡园小区的风景还是挺不错的，小区住房也便宜，李牧的蜗居就坐落在这里。\n　　说是蜗居其实也有点不对，陈姐的这套房子三室两厅，还是蛮大的。\n　　早在两年前，李牧也是与别人合租才能住在这里，要不然早就睡在天桥底下了。\n　　在付给司机车钱后，李牧感慨万千的走入了小区。\n　　曾今的自己还是一贫如洗，看着这些坚固的混凝土楼房，根本就没有买房的念头，没想到短短几天就能有如此大的变化，真是造化弄人啊！\n　　走入电梯，李牧按下按钮，乘着电梯来到了18楼。\n　　穿过走廊，李牧看着熟悉的门框，轻吐一口气，拿出了兜里的钥匙打开了房门。\n　　就在李牧刚打开房门时，一道熟悉的声音顿时传来。\n　　“老李，你这家伙终于回来啦？怎么样了？”\n　　坐在沙发上的板寸头青年听到房门的动静，不免回头一望，在看到李牧后，连忙兴奋地问道。\n　　听到板寸青年的问话，李牧有点迷糊，“什么怎么样了？”\n　　“哈！你小子还跟我装呢？陈姐都跟我们说了，你不是去探亲去了吗？过了这么久，想必已经很深入了吧？”板寸头青年坏笑道。\n        "
        },
        {
            "chapterName": "第二十三章营救爱丽丝",
            "chapterID": 23,
            "chapterUpdateTime": "2017.11.27 22:57",
            "chapterWordCount": "2023",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/rFPvrk78h5G2uJcMpdsVgA2",
            "content": "　　爱丽丝看着小女孩安吉拉伤心的神色，眼角微颤，内心不禁动摇起来。\n　　“开始吧！”\n　　西装男看出了爱丽丝的动摇，直接命令道。\n　　爱丽丝轻轻地点点头，内心善良的她并不想再让任何一个人死去。\n　　强忍内心的悲伤，爱丽丝眼神逐渐锐利起来，缓缓走到追踪者的面前。\n　　追踪者看到爱丽丝来到他面前后，布满利齿的巨口发出一阵嘶鸣，随后迈着沉重的步子朝爱丽丝走来。\n　　当两人走到各自面前时，追踪者当即甩出沙包大的铁拳对准爱丽丝砸来。\n　　爱丽丝知道面对追踪者不能硬拼，在看到追踪者势大力沉的一拳后，连忙弯下身子，避开了这一拳，然后迅速勾拳反击。\n　　爱丽丝的拳头打击在追踪者强悍的肉身上根本没有丝毫效果，追踪者显然也看出这一点，之后的战斗便利用自己皮糙肉厚的优势去碾压爱丽丝。\n　　而爱丽丝也依靠着自己灵活的身形，寸步不让地与追踪者激斗起来。\n　　站在不远处的西装男饶有兴致地观看两人有来有回的格斗，就在此时，一名头戴防弹盔的士兵走到西装男身边，低声对西装男说道∶“长官，派去北二街道的第三小队已经全死了!”\n　　“哦？”西装男闻言眉宇一凝，“都是那个华国人杀的？”\n　　“是的！”士兵低头惭愧地道。\n　　“不应该啊...监控视频上那个华国人也只是拥有几把冲锋枪而已，本身的枪法根本就不行，怎么可能将第三小队全都杀了呢？”西装男摩挲着下巴思索道。\n　　“长官，那个华国人的枪法很精准，并不像是枪法不行的样子，而且...而且那个华国人的身手很快，就像他们一样。”\n　　士兵指着平地上还在格斗的爱丽丝和追踪者，迟疑着说出了自己的看法。\n　　“你是想说那个华国人也成功融合了T病毒？”西装男惊讶道。\n　　“是的，长官！”\n　　听到西装男了解到自己的意思后，士兵用力点点头。\n　　“虽然这的确有点不可思议，但是这也并非没有可能。”西装男思索一阵后，再度吩咐道∶“你去调集第一、第二大队，带上RPG发射器，必要时，直接将他杀了，把他的尸体带过来！”\n　　“是，长官！”\n　　士兵竖起右手执礼后，连忙小跑着去召集小队想要继续去围捕李牧。\n　　就在西装男与士兵对话之际，这时候的爱丽丝与追踪者的格斗已经陷入白热化阶段。\n　　爱丽丝巧妙的运用自身优势一脚将追踪者踹到了钢板之上，追踪者怒吼一声，直接伸手将背后的钢片掰断，随后手持一块如同弯刀一般的钢片直直对准爱丽丝脑袋削来。\n　　爱丽丝忌惮于追踪者手中的武器，只能左躲右闪，根本不敢冒然进攻。\n　　追踪者在用手中的武器压制住爱丽丝后，看准机会，伸手抓住了爱丽丝一只手臂，直接将侧过身子的爱丽丝重重甩到地上，然后双手持着巨大的钢片朝着爱丽丝的腹部捅来。\n　　爱丽丝感受到钢片带来的呼啸声后，当即一个懒驴打滚，躲过了追踪者这一击。\n　　追踪者一击不中后，再度举起手中钢片朝着爱丽丝袭来。\n　　爱丽丝仰面躺在石砖上，正是旧力用尽，新力未生之际，根本躲不过这一击。\n　　眼看着追踪者这一击立马就要迎面斩下，爱丽丝忍不住闭上了双眼。\n　　这时，突然有一股无形的波动凝聚在钢片尖端，好像有一双无形的手抵住了钢片一般，令钢片再也无法捅下去。\n　　正想走上前来扔给爱丽丝武器的西装男见此心中一突，立马止住了脚步，惊疑不定地探头望向四周。\n　　追踪者眼看地上的敌人无力挣扎，却被外力拦住之时，不由怒吼一声，巨大的胳膊瞬间发力想要突破这层阻碍。\n　　爱丽丝虽然对这一景象也很惊讶，但是她天生的格斗本能却使她迅速翻身起来，躲到了一旁。\n　　在爱丽丝躲开之后，无形的波动也跟着消失无踪，而追踪者这势若万钧的一击却是打在了空地上，将地上的石砖打得四分五裂。\n　　与此同时，在西装男身后的一干保护伞雇佣兵们也在一瞬间被暗处的射来的子弹一一击倒在地。\n　　“是大师！一定是大师！大师他来救我们了！”\n　　原本着低垂的脑袋的黄毛青年在听到枪声传来后，瞬间抬起了脑袋，高兴地四处大喊道。\n　　在暗中借助小刀割开绳索的卡洛斯和吉尔也在枪声响起的瞬间迅速起身，拿起跌落在地的M4冲锋枪，对准剩下的保护伞雇佣兵们一阵射击。\n　　“敌袭！敌袭！”\n　　剩下驻守在西装男身侧的雇佣兵们急忙大叫着躲到了一旁。\n　　西装男见状也连忙躲入飞机机舱内，拿出对讲机强自镇定道∶“第一小队包围过去！第二小队随时准备发射RPG！”\n　　“长官，第一小队只剩下我和沃特了！”一名躲在写字楼的士兵语气颤抖道。\n　　“长官，我这边也只剩下三名队员了！”另一名趴在地上的士兵惊慌道。\n　　西装男听到雇佣兵们伤亡如此之快忍不住暗骂了一声，随后又联系上还在外面的保护伞员工∶“国王呼叫君皇，启动发......呃！”\n　　西装男话还没说完，脖子忽然就被一双看不见的手掌卡住了脖子，随后整个人慢慢被这双手掌抬离了地面。\n　　在被卡住脖子后，西装男呼吸逐渐困难起来，面色也越发涨红了。\n　　他想要伸手掰开卡住脖子的东西，却发现无论怎么弄都掰不开卡住脖子的东西。\n　　走进机舱的卡洛斯眼见此景，起初被吓了一跳，随后在发现只有西装男被针对后，他顿时放下心来，端起手中的冲锋枪对准西装男的脑门扣动了扳机。\n　　西装男由于被束缚在空中动弹不得，当即目带惊恐之色，死在了卡洛斯的手里。\n　　无形的波动在感知到西装男身死后，顿时消失，西装男的尸体随之跌落。\n　　是那个华国人吗？\n　　眼见如此奇特的景象，卡洛斯立马想到了在教学楼中给他印象深刻的李牧。\n　　\n        "
        },
        {
            "chapterName": "第二十二章街头枪战",
            "chapterID": 22,
            "chapterUpdateTime": "2017.11.27 20:13",
            "chapterWordCount": "2051",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/DGG3qK4lxILgn4SMoDUcDQ2",
            "content": "　　就在李牧对着镜子暗自感叹时，耳边忽然听见外面的街道上传来一阵轻微的脚步声。\n　　脚步很轻，这要是换作没有注射完美型T病毒的李牧肯定是察觉不到的。\n　　李牧轻轻地走到玻璃门边上，斜着眼望向脚步声传来的方向。\n　　沿着墙面的走道上，在那里正有着好几名身穿黑衣，手持M4冲锋枪的士兵朝着他的方向慢慢摸过来。\n　　李牧看着前头两人肩膀上的红白相间的雨伞状标志，当即就知道了这些人是保护伞公司的雇佣兵。\n　　只不过李牧对于这些雇佣兵出现在这里却是有点搞不明白，这些雇佣兵不去抓爱丽丝他们，怎么又摸到这里来了？\n　　李牧可不知道自己的储物能力被西装男看上了，这些雇佣兵全都是西装男派来抓他的。\n　　不过李牧虽然不清楚这些雇佣兵的想法，但是他也能够感受到这些雇佣兵来者不善。\n　　眼看着雇佣兵们离自己越来越近，李牧当即从储物空间中取出了一把MP5冲锋枪。\n　　微微挪动玻璃门，让玻璃门露出一个口子后，李牧慢慢地将枪口伸了出去，瞄准当先走来的雇佣兵就是一个点射。\n　　哒哒哒！\n　　三声枪响后，当先走来的那人立马栽倒在地上，一动不动。\n　　其他人听到枪声响起后，连忙卧倒在地，对准李牧的方向一阵扫射。\n　　哒哒哒！\n　　随着子弹击打在玻璃门上，玻璃门立马碎成一地碎片，四下飞散在店铺中，地面上满是玻璃渣子。\n　　李牧在杀掉那人之后，却是迅速转移了位置，推开了店铺的后门，悄悄来到了雇佣兵们身后的墙角处。\n　　在猛烈火力的扫射下，雇佣兵们看到店铺没有声响后，当即从地上慢慢爬起，想要走到店铺里面查看。\n　　就在这时，躲在墙角处的李牧迅速探出身子，对准刚刚起身的雇佣兵们一阵扫射。\n　　率先起身的四名雇佣兵当即被李牧这一通扫射给干掉了，还剩下的五名雇佣兵连忙寻找掩体掩护好自身，同时探出冲锋枪对准李牧的位置予以反击。\n　　李牧看到其余五名雇佣兵朝他开枪后，立马缩回了身子。\n　　子弹打在墙角蹭出一片灰尘，五名雇佣兵在用火力压制住李牧后，又分成了两拨人。\n　　一波从街道走来，另一波从服装店走来，显然是想要包围李牧。\n　　李牧听到他们的脚步声后，瞬间看出了他们的意图。\n　　于是李牧趁着这五名雇佣兵还没包围自己前，迅速跑上了店铺的二楼，然后又从二楼突然跳了下来，将背后露给自己的两名雇佣兵们两枪点射，直接干掉。\n　　快要走到墙角的三名雇佣兵听到枪声后，迅速调转枪头，对准李牧跳下的方向一阵扫射。\n　　李牧在三名雇佣兵调转枪口前，快速转身躲入了一辆侧翻的轿车边上，有惊无险地避开了三名雇佣兵的子弹。\n　　眼看着李牧轻而易举地干掉了他们身边这么多的同伴，而自身又毫发无伤，三名雇佣兵一时间有些踌躇，心中隐隐有退缩之意。\n　　这时候，躲在车身后面的李牧却是对准身旁的雇佣兵尸体集中精神，悄然运用起了念动力。\n　　在念动力的控制下，尸体僵硬的双手忽然端起了冲锋枪，对着剩下三名雇佣兵的方向一阵乱扫。\n　　三名雇佣兵猝不及防下，当即被这一通扫射，吓了一跳，全都手忙脚乱的调转枪口，朝着尸体开枪。\n　　而李牧这时候突然从车子的上方一跃而起，对准三名雇佣兵连开数枪，剩下的这三名雇佣兵全都接连倒地。\n　　眼看着周围敌人全都躺倒在地后，李牧慢慢来到还在颤抖的雇佣兵身边，捡起了地上的UMP冲锋枪，对准还在颤抖的雇佣兵补了一枪。\n　　嘣！\n　　一声枪响，雇佣兵脑袋上多出了一个血洞，其还在颤抖的身躯彻底停止了抖动。\n　　在杀掉最后一个敌人后，李牧又顺势将这些雇佣兵身上的枪械弹药全都收集到了储物空间中。\n　　这些雇佣兵在电影中很显然属于龙套中的龙套，李牧等了半天系统都没传来获得气运点的声音。\n　　李牧心中略显遗憾之下，当即决定去市政厅会一会西装男，顺便再收割一些气运点。\n　　打定主意后，李牧又从储物空间中拿出了一开始被他借到手里还没还回去的手机。\n　　打开手机，李牧伸出手指滑动屏幕，不一会儿就找到了一个地图APP。\n　　点开地图APP，李牧搜寻着自己与市政厅的位置。\n　　在确定了可行路径后，李牧又将手中还留着的UMP冲锋枪换了一个弹夹，随后便循着手机上地图的方位，展开了自身的速度，照着手机上的路径奔跑起来，飞快掠过街道，迅速朝着市政厅方向靠拢。\n　　......\n　　市政厅，中央空地上。\n　　此时爱丽丝和黄毛青年等人全都中了西装男的埋伏，除了爱丽丝之外，其余人全都被绑住了双手，跪在地上。\n　　“你们两个就像是兄妹一样，无论是速度、力量、敏捷、杀手的本能都惊人的相似，是我们研究的平行线，而现在我们想要看看你们两个到底谁更优秀......和他打一打，让我看看你们两个究竟谁更完美。”\n　　西装男看着爱丽丝和追踪者两人的身影，认真地道。\n　　“不！”\n　　爱丽丝倔强地看着西装男，并不想就这样遂了西装男的心愿，仍旧试图跟西装男谈条件。\n　　“跟打他，不然你的朋友就都得死！”西装男眼神逐渐冰冷道。\n　　“你怎么认为我会在乎？”爱丽丝挣扎道。\n　　西装男见此冷哼一声，转过头直接从腰间拔出手枪，对准坐在轮椅上的阿西福德博士就是一枪。\n　　在枪声响起的瞬间，阿西福德的额头上顿时出现了一个血洞。\n　　“爸爸！”\n　　还在阿西福德身旁的安吉拉看到父亲惨死，忍不住大声哭喊道。\n　　跪在地上的卡洛斯、吉尔等人也忍不住闭上了眼睛，内心对自身的命运更是悲观起来。\n　　黄毛青年更是在心头痛呼∶大师啊大师，你究竟在那里啊！\n　　“他曾是我们公司的宝贵财产，我连他都可以不在乎！”\n　　西装男盯着爱丽丝漂亮的蓝色眼眸，一字一句地道。\n        "
        },
        {
            "chapterName": "第二十四章炮轰直升机",
            "chapterID": 24,
            "chapterUpdateTime": "2017.11.28 20:21",
            "chapterWordCount": "2017",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/BRCgGkNRKIJOBDFlr9quQA2",
            "content": "　　微微感叹了李牧的神奇手段后，卡洛斯来到驾驶员位置，持枪控制了住驾驶员，随后他又连忙伸手招呼着众人赶快登上飞机。\n　　小女孩安吉拉在吉尔的保护下很快就进入了机舱，而黄毛青年犹自在机舱门前探头观望，试图寻找李牧的身影。\n　　“吉尔，我去支援爱丽丝，你在这里看守飞机！”\n　　卡洛斯看着众人就只剩爱丽丝在外面一个人，嘱咐了一句，随即持枪下了机舱。\n　　“小心一点！”\n　　吉尔知道机舱需要有人来看守，因此也没有与卡洛斯争。\n　　卡洛斯听到后，伸手做OK状，随后来到飞机外面，朝着爱丽丝和追踪者的方向前进。\n　　另一边被众人牵挂的爱丽丝在看到局面混乱时，就凭借着自己超人一等的速度一直吊着追踪者，不让追踪者去干扰到卡洛斯一行人。\n　　追踪者接受到的指令只是跟爱丽丝格斗，因此追踪者也是一直在跟着爱丽丝奔跑。\n　　就在爱丽丝跑到一处写字楼三楼时，从机舱赶来的卡洛斯也在此时从楼梯的另一个拐角处冒了出来，“爱丽丝，快过来！”\n　　“你来干什么？”\n　　看着忽然出现的卡洛斯，爱丽丝急声道。\n　　“我是来救你的！”\n　　卡洛斯在看到爱丽丝身后体型巨大的追踪者后，立马端起了冲锋枪，对准移速极快的追踪者一阵点射。\n　　哒哒哒！\n　　子弹倾斜在追踪者身上，将追踪者的外皮打得血肉模糊。\n　　追踪者在子弹的阻挠下不仅没有止住速度，反而还激发了他体内变异型T病毒的凶性。\n　　吼！\n　　眼看着卡洛斯将子弹打完后，追踪者怒吼一声，却是将手中一直抓着的钢片对准卡洛斯投掷过去。\n　　钢片在追踪者的巨力加持下，如同一道银光，迅速从空中闪过。\n　　卡洛斯只觉眼前有一道光芒一闪而逝，下一刻，身体一阵撕裂般的剧痛传来。\n　　卡洛斯低头一看，只见巨大的钢片已经彻底镶嵌在了他的身上，伴随着鲜血不断喷涌而出，整个身子顿时裂成两半。\n　　鲜血从卡洛斯半个身子里喷洒而出，肝脏、肠子也从半个身子里漏了出来，染红了整面白墙。\n　　“不！”在爱丽丝的悲痛的大喊声中，卡洛斯带着愕然的神色仰面而倒。\n　　眼看着卡洛斯为救她而惨死之后，爱丽丝整个人顿时失去了冷静，转头直接朝着追踪者扑了过去，大有和追踪者同归于尽的架势。\n　　追踪者看到爱丽丝朝他冲来后，当即也挥舞着沙包大的铁拳向爱丽丝脑袋砸去。\n　　爱丽丝虽然失去了冷静，但是体内的格斗本能依旧在驱使着她做出正确的打斗方式。\n　　在一阵打斗下，爱丽丝还是稍稍占据了上风，将追踪者打得狼狈不堪。\n　　这时候，远方的高空上，一架标志有保护伞徽章的直升机带着飞机特有的嗡嗡声飞来。\n　　直升机里的驾驶员看到爱丽丝后，立马控制着机关炮对准爱丽丝疯狂扫射。\n　　爱丽丝在感受到危险后，赶忙离开了原地，脚步飞快，朝着走廊尽头不断狂奔。\n　　一梭梭子弹紧跟在爱丽丝的脚下，将整栋大楼的玻璃打成了碎渣子。\n　　“放下武器，马上投降！”\n　　驾驶员控制着直升机来到爱丽丝身前，对着麦克风喊话道。\n　　听到驾驶员的话，爱丽丝眼中寒芒一闪，却是从腰间掏出一直带着的手枪，对准直升机的油箱连开数枪，想要将直升机给射下来。\n　　铛铛铛...\n　　子弹撞击在直升机的油箱上，发出清脆的金属交击之声，油箱只是被打出了凹痕，并没有漏油，直升机依然完好无损的停留在天空上。\n　　眼见爱丽丝还要负隅顽抗，驾驶员冷哼一声，立刻控制着直升机的机关炮，想要将爱丽丝给射成筛子。\n　　嗖！\n　　这时，一颗巨大的火箭弹带着浓浓的白烟笔直地朝着直升飞机袭来。\n　　火箭弹撞在直升飞机上，瞬间爆发出一团火光，将直升飞机彻底摧毁。\n　　眼看着直升机带着熊熊的火焰从空中坠机，爱丽丝惊讶之余，连忙循着火箭弹的发射轨迹低头一望。\n　　只见在原来追踪者扔下武器的地方，有一个身穿女性服装，肩扛火箭发射器的瘦削身影。\n　　瘦削身影似是感知到了爱丽丝的目光，缓缓抬头望向爱丽丝，他微笑着说道∶“爱丽丝，没事吧？”\n　　爱丽丝看到那张熟悉的亚裔面孔，心中骤然一松，也是回以微笑道∶“没事，谢谢你，神秘的家伙！”\n　　瘦削人影正是赶来收割气运点的李牧。\n　　原本李牧在击毙一干保护伞雇佣兵后，就摸到了加特林和RPG附近，拿到了这两件大杀器，并收获了15点气运值。\n　　正当他喜滋滋地摸索着这两件大杀器时，直升飞机却突然从他头顶掠过，朝着爱丽丝开枪。\n　　李牧在看到爱丽丝身陷险境时，当即扛起了发射器给直升机来了一炮。\n　　所幸李牧在T病毒强化过后，视力很好，并且准头不差，这一炮正中直升机机身，将直升机给打了下来，要不然爱丽丝可真就得变成一具尸体了。\n　　就在爱丽丝略微放松之时，其身后一道巨大身影突然朝她凶猛地撞了过来。\n　　爱丽丝猝不及防下，当即被撞倒在地，裸露的胳膊被地上的玻璃渣子扎得鲜血淋漓。\n　　追踪者在撞倒爱丽丝后，手持一块尖锐的玻璃碎片就要往爱丽丝眼睛上戳去。\n　　李牧见此立马运用念动力控制着追踪者手中的玻璃碎片，令玻璃碎片无法寸进。\n　　爱丽丝眼见如此相似的一幕，连忙躬身将追踪者踹到了一边。\n　　追踪者被李牧三番两次的阻止，也越发暴躁起来，在被爱丽丝用脚踹开后，他怒吼一声，奋力挥舞着玻璃碎片砍向爱丽丝。\n　　爱丽丝强忍着身上的疼痛，左突右闪，惊险地避开了追踪者一次次斩击。\n　　呆在楼底下的李牧在撤销念动力后，鼻子也蓦然流出了两道鲜红的血液。\n　　看来这念动力还是不能过度使用啊。\n　　感受着脑袋传来的眩晕感，李牧苦笑着擦了擦鼻子上鲜血。\n        "
        },
        {
            "chapterName": "第二十六章卖金",
            "chapterID": 26,
            "chapterUpdateTime": "2017.11.29 19:38",
            "chapterWordCount": "2032",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/FNJ9amfHFvpOBDFlr9quQA2",
            "content": "　　原世界，公共男厕所里。\n　　一名中年大妈正一手拿着水管冲刷地面，另一手拿着拖把扫水。\n　　这时，一道白光闪烁，在大门敞开的厕所隔间里，李牧忽然从中冒了出来。\n　　中年大妈正好扫水扫到了这一个隔间，转身之时，突然发现地面上多出了一双平底鞋，脸色一惊，手中的水管顿时朝着李牧喷来。\n　　李牧眼看着自来水就要洒到自己身上，心念一动，顿时使出念动力形成屏障拦住了自来水。\n　　自来水冲击在无形的屏障上形成道道水花，四下飞溅。\n　　中年大妈眼见如此诡异的景象，再抬头看了看李牧，手上的水管和拖把蓦然松开，嘴角哆嗦着大喊道∶“鬼、鬼啊！”\n　　眼见中年大妈扯着嗓门越喊越大声，李牧皱了皱眉头，随即运用念动力直接将这名中年大妈击晕在了厕所里。\n　　“真是括噪！”\n　　李牧摇了摇头，跨过了中年大妈的身子，走到了公共厕所外面。\n　　外面的阳光明媚如旧，空气也比厕所里要好得多。\n　　李牧走到花草丛间，深深吸了一口空气，感叹道∶“还是原世界好啊！”\n　　此时走在街道上的人还是蛮多的，男人们望见一名身穿女子服饰的男子走到花草丛间面露陶醉之色时，都不由面露恶寒之色。\n　　女人们看到这道身影目光惊奇的同时，连忙拿出手机对着这道身影不停拍照。\n　　经过T病毒强化的李牧对于周边的感知还是很敏锐的，在感知到周遭人群目光注视着他后，李牧脸色一黑，连忙走到人群稀疏的街道上，避开了大部分人的瞩目。\n　　一路走来，还有不少人议论纷纷。\n　　“现在**都这么光明正大了吗？”\n　　“唉，可惜又有一个帅哥身陷噩耗了。”\n　　“我看他长这么瘦，一定是个**！”\n　　“那可不一定，说不定这人是个*呢？我听一个姐妹说，有**癖好的男人都喜欢这样打扮。”\n　　听着众人的议论，李牧感觉好像有无数的苍蝇在自己头上乱飞一般，嗡嗡的叫唤，烦不胜烦，一张脸也越来越黑。\n　　该死的，早知道就先扒掉那些死人的衣服穿上再说了，再这样乱逛下去，指不定明天就要上新闻了。\n　　想到这里，李牧赶忙走到街道上，拦住了一辆疾驰的出租车。\n　　“美女，想要去哪儿啊？”出租车司机是个中年男子，也没细看就直接喊道。\n　　“...去圣嘉广场！”\n　　听到出租车司机的话后，李牧强忍心中的火气，上车后半天才从嘴里蹦出一句话来。\n　　“啊？啊！不好意思啊，帅哥，我没注意！”\n　　出租车司机听到男音后，转头一看，顿时发现李牧是个男的，随即面色一僵，连声道歉道。\n　　“开车吧!”李牧冷声道。\n　　“哦！好好好...”\n　　出租车司机透过后视镜也看出了李牧难看的脸色，忙不迭地点头，将车子调转车头开向了圣嘉广场。\n　　通往圣嘉广场的道路上并不拥堵，出租车司机也把车子开得很快。\n　　十分钟后，就将车子开到了圣嘉广场。\n　　“帅哥，到了，二十块钱。”出租车司机瞥了一眼李牧的穿着，小心翼翼地道。\n　　李牧拉着一张脸从兜里掏出二十块钱递给了司机，径直下了车子。\n　　圣嘉广场是西林市的高消费地段，周围的商铺也都是一些装潢精致的奢侈品专卖店。\n　　在没穿越之前，李牧也只是来过这里两趟，感受了下高级消费场所，没敢买什么东西，毕竟当初的他全身上下总共才有三千多块钱，根本经不起花销。\n　　不过如今李牧的身上可是足足有一箱子黄金，却是彻底脱贫了。\n　　来到一处无人的拐角，李牧从储物空间中拿出了两条大黄鱼装入口袋里，然后按照记忆中的方向，走到了西林市最大的玉树金店内。\n　　店铺里站在一旁迎客的漂亮女服务员在看到李牧的装扮时，眼中诧异一闪而过，随后职业的本能还是令她俏丽的脸蛋上绽放出一抹迷人的微笑∶“先生，要买什么东西，需要我帮您介绍一下吗？”\n　　“不，我是来卖金子的，你们这里应该收金子吧？”李牧四下看了看店铺，开口道。\n　　“本店自是回收金子的，不知先生您要卖多少克黄金？”\n　　“大概是三百多克左右吧。”\n　　听到李牧要卖这么多金子，漂亮女服务员脸上的笑容更加灿烂起来。\n　　照着她的提成来算，就凭李牧这一单就能赚一千块钱了。\n　　“按照如今的行情，本店回收的金价是一克黄金二百六十二元，不知先生对这个价位是否满意呢？”\n　　“嗯，还行。”\n　　虽然这个价位略低了点，但是李牧也没太在意，他如今坐拥一大箱子的黄金，自是不差那点钱。\n　　况且在经过T病毒洗礼后，李牧对于金钱的渴求已经大大减少了，力量才是他如今的追求。\n　　漂亮女服务员在得到李牧肯定后，脸上的笑容也是越发迷人道∶“先生，请您跟我到柜台来吧。”\n　　在漂亮女服务员的带领下，李牧来到了她的柜台前，直接从裤兜里掏出了两条金灿灿的大黄鱼。\n　　漂亮女服务员看见两条大黄鱼后，当即双眼一亮，常年干这一行的她一眼就看出了大黄鱼的成色相当的好。\n　　这两条大黄鱼要是放到市场上去，少说也得有三百块钱一克吧？看来自己的提成又有得赚咯。\n　　漂亮女服务员美滋滋地鉴定着两条大黄鱼，心里想着到晚上该去哪里犒劳下自己。\n　　李牧则百无聊赖地观看着店里的事物，顺便跟漂亮女服务员闲聊几句。\n　　十分钟后，漂亮女服务员也将两条大黄鱼鉴定好了，脸色略显兴奋地道∶\n　　“先生不好意思，让您久等了，您的黄金总量是310克，折合总价一共是八万一千二百二十元整，请问您是要现金还是要支票？”\n　　“现金就行。”\n　　支票什么的太麻烦了，自己等下还要去周围的店铺好好奢侈一把，哪有空去取钱啊？\n　　“好的，先生，还请您稍等片刻。”漂亮女服务员说完，就踏着小碎步走入了后台。\n        "
        },
        {
            "chapterName": "第二十一章完美型T病毒",
            "chapterID": 21,
            "chapterUpdateTime": "2017.11.26 23:01",
            "chapterWordCount": "2049",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/5n4uWHk7VStOBDFlr9quQA2",
            "content": "　　“大师，不要抛下我啊！”\n　　看到李牧去意已决，黄毛青年当即就想跑过来拉住李牧。\n　　可惜，在一阵白光闪烁下，李牧顿时从原地消失不见了，只留下一干惊讶不已的众人，还有哭丧着脸的黄毛青年。\n　　坐落在阴暗小巷的黑色小屋中。\n　　噗通！\n　　一声闷响，突然出现在屋内的李牧掉在了黑色地板上。\n　　“系统，你传送的时候能不能别老是把我扔在地上？”\n　　李牧揉了揉屁股，呲牙咧嘴地站了起来。\n　　“宿主停留在屋子里的时间还剩下4分26秒，时间一到，系统会立马将宿主弹出屋子，还请宿主抓紧时间！”\n　　系统的声音回响在屋子的各个角落里。\n　　听到系统的提示声后，李牧不敢怠慢，赶忙来到红色光柱面前，拿出了爱丽丝的血袋，放入红色光柱底部的凹坑之中。\n　　凹坑在感知到血袋后，突然往下一沉，血袋随即消失不见。\n　　这时，一行清晰可见的文字从红色光柱旁浮现出来∶检测到400毫升完美型T病毒血液，可制造完美型T病毒血统，需要50点气运值，是否制造？\n　　“制造！”李牧激动地道。\n　　随着李牧话音一落，红色光柱开始缓缓收缩，在一阵变幻之后，其底部的凹坑再度浮上来，在凹坑中静静地躺着一支蕴含淡红色液体的试剂。\n　　李牧见此，伸手将淡红色试剂轻轻地拿了出来，喜不自胜地道∶“系统，这就是完美型T病毒试剂吗？”\n　　“不错，这就是完美型T病毒试剂。”\n　　“是直接口服，还是需要注射？”\n　　李牧把玩着手里的试剂，跃跃欲欲地道。\n　　“...注射！”\n　　“哦，哦！”李牧拍了拍脑袋，随即撸起了衣袖，从储物空间中拿出了针管，开始抽取试剂中的淡红色液体，注入到自己身上。\n　　在李牧期待地目光中，淡红色液体一点一滴地进入到他的手臂里，随后涌至全身上下。\n　　下一刻，李牧只觉得自己好似泡在温暖地水池里，浑身都是暖洋洋的，舒服地快要叫出来了。\n　　这一种状态一直持续到了三分钟之后，李牧才从这种舒服的状态中脱离出来。\n　　刚一睁眼，李牧就看到了自己身上不知何时出现了一层黏乎乎的黑泥，并且还有一股臭烘烘的味道从黑泥中散发出来。\n　　“系统，这是什么东西？怎么这么臭啊！”\n　　李牧抱怨一声，迅速脱下了衣服和裤子，拿出几瓶矿泉水对着身体不停地擦洗。\n　　“这只是宿主体内被排除的杂质而已。”\n　　“我身体里有这么多杂质吗？”\n　　系统没有回答。\n　　看着身上无处不在的黑泥，李牧使劲地搓了搓，直到把黑泥完全搓掉，才把手中的矿泉水瓶收回储物空间。\n　　随后李牧想找衣服穿时，却突然发现储物空间根本就没有多余的衣服了。\n　　看着地上的脏衣服，李牧不禁一拍脑门，懊恼地道∶“该死！忘记多带几套衣裤了！”\n　　就在李牧对着地上的脏衣服发愁时，系统又开始响起了声音∶\n　　“宿主请注意，距离你被弹出屋子的时间只剩下10秒，宿主请注意......”\n　　“好了，我知道了！我会自己出去的！”\n　　听到系统依旧在不停地催促，李牧不耐烦地出言打断道。\n　　系统听到后没了声响，李牧望着地上散发臭味的衣服，挣扎了一会，最后还是决定光着膀子走出去。\n　　这座城市里到处是丧尸，自己裸1体出去应该也没事吧？\n　　在内心安慰了自己一下，李牧伸手拎起地上的衣裤直接甩出门外，看准远处一家服装店后，立马一个箭步冲了出去。\n　　外面的街道依旧如同白天一样空旷无人，李牧刚一出来就感觉到自己跟以前有了很大的不同。\n　　不仅是速度上有了极大的增长，而且眼中的世界仿佛被清水洗过一般通透明亮，即便是在黑暗的环境下也能清楚的看到服装店玻璃门上的门把手。\n　　李牧趁此机会，当即试了一下自己的爆发力，脚下一蹬，整个人顿时飞速窜了出去。\n　　不到两秒，李牧一个晃身就来到了服装店外。\n　　这速度怕比是世界金牌选手博尔特也不逞多让了吧？\n　　微微感叹了下自身的速度，李牧又紧盯着服装店的玻璃门，将注意力牢牢集中在上面。\n　　下一瞬间，空气中突然产生一股无形的波动将玻璃门完全推开，李牧大步走了进去，玻璃门又在波动的控制下自动关上了。\n　　念动力也挺不错的，只是还不够熟练，看来回去自己还需多多练习才是。\n　　李牧心中想着，步子也慢慢挪到了店里。\n　　四下望了一眼店内的衣物，李牧不禁皱了皱眉头，“怎么都是女装啊？”\n　　只见眼前摆放的衣服大都是一些女性的裙子、短衫，还有一些看起来比较中性的牛仔裤则被挂在墙面上，而在店铺深处还有着各色胸罩和丝袜。\n　　李牧见此犹豫了下，又出门望了望街道两旁。\n　　当李牧发现这附近就只有这一家服装店后，叹了口气，最终还是选择回到店里挑选衣物了。\n　　虽然风吹着屁股确实挺凉快的，但是如今的他可没有赤着身子到底乱跑的习惯。\n　　望着店里众多的女性服饰，李牧深呼吸一口气，当即开始了挑选。\n　　店里太过女性化衣物直接被李牧无视了，李牧四处翻腾下，找到了一件看起来还算是中性的短衫直接穿在了身上。\n　　随后李牧又从墙面上拿到了一件尺码最大的裤子，给自己套了上去。\n　　在一阵费力折腾下，李牧凭借着自己瘦削的身材成功将这件尺码最大的裤子套在了身上。\n　　从货架上拿过一条皮带系住了牛仔裤后，李牧又穿了一双平底鞋来到了镜子前照了照。\n　　镜子里的人物清晰出现在李牧的眼前，李牧看着镜子里的自己，无论从那个角度来看都有种gay佬的既视感。\n　　现在条件简陋，也只能将就一下，扮演一次女装大佬了！等回去之后，自己一定要多买几套衣服备用才行，免得到时候又沦落到没有衣服穿的尴尬境地。\n　　看着自己gay里gay气的模样，李牧微微叹了口气，心中暗暗想到。\n        "
        },
        {
            "chapterName": "第十八章前往学校",
            "chapterID": 18,
            "chapterUpdateTime": "2017.11.25 20:25",
            "chapterWordCount": "2041",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/7fsiAmAmhj5p4rPq4Fd4KQ2",
            "content": "　　看着逐渐充实的血袋，李牧眼皮微微颤动。\n　　待到血袋终于被爱丽丝充满之后，李牧就顺势拔掉了抽血针，拿起一旁的棉签敷在了爱丽丝手臂的针孔上，然后又将这400毫升的血袋收入储物空间。\n　　“恭喜宿主获得10点气运值。”\n　　听到系统又响起气运值的获取声，李牧顿时觉得浑身舒畅起来，“系统，这些鲜血足够制造血统试剂了吗？”\n　　“系统正在检测中，滴...系统检测完毕，此血袋含有生化危机中爱丽丝的血液，可制造完美型T病毒试剂！”\n　　得到系统的肯定后，李牧顿时喜不自胜道∶“系统，你现在可以帮我制造出血统试剂吗？”\n　　“制造血统试剂需要宿主本人去黑屋亲自制造，系统无能为力。”\n　　“那我要你还有什么用？”李牧有些恼怒地道。\n　　“宿主可以花费气运点进行传送，系统可以将宿主直接传送至黑屋。”\n　　“传送？任何地方都可以传送过去吗？”李牧听了心中一动道。\n　　“只能传送到黑屋。”\n　　李牧听了稍显失望地道∶“那传送到黑屋需要多少气运点？”\n　　“一公里需要1点气运值。”\n　　“你这也太黑了吧？能不能便宜点？”\n　　系统没有回话。\n　　......\n　　“他怎么了？”\n　　爱丽丝看到李牧在拿到自己血液后就一直站在原地不动，不禁诧异道。\n　　“不知道，大师的行为我一向猜不透。”黄毛青年耸了耸肩，“美女，看你刚才流了这么多血，先来点红枣补一补吧。”\n　　说着，黄毛青年就从书包里取出一袋蜜枣扔给了爱丽丝。\n　　“谢谢。”\n　　爱丽丝接过后没有马上拆开，而是来到李牧面前，摇了摇李牧的手臂。\n　　“华国小子，醒醒！”\n　　李牧在爱丽丝的摇晃下，迅速脱离了脑海中对系统的询问，迷糊地看着站在身前的爱丽丝道∶“怎么了？”\n　　“现在时间紧迫，我们还剩下三个小时，三个小时后，如果我们还没有逃离浣熊市的话，就只能永远的留下了！”爱丽丝沉声道。\n　　“美女，你说的永远留下是什么意思？”黄毛青年不解道。\n　　“在日出之前，保护伞公司会用高精准度核战术摧毁整个浣熊市！”爱丽丝瞥了一眼黄毛青年，平静地道。\n　　“什么？摧毁整个浣熊市？他们疯了吗？”黄毛青年难以置信，转头又看向李牧“大师，这是真的吗？”\n　　李牧的情报可以说是在他心中建立了相当的高度，所以在听到爱丽丝说的话后，黄毛青年第一时间找向了李牧。\n　　“你不是都已经经历过了吗？”李牧反问一句，“在检查站的时候，那帮士兵的枪声你忘了？”\n　　“我以为他们只是在吓唬人而已。”黄毛青年面色煞白地道。\n　　“他们可不会吓唬人，如果你当时真的要留在那里，现在你恐怕只是一具尸体了。”\n　　李牧说完，又从储物空间拿出一大把枪械摆在爱丽丝面前，“你挑挑吧！”\n　　“枪很不错！”爱丽丝随手拿起一把M4冲锋枪，“你洗劫了一家军火店？”\n　　“哈哈，差不多吧！”\n　　见到爱丽丝选好枪械后，李牧又分给了她几个弹夹。\n　　李牧相信，在她手中的枪械绝对能比在自己手中发挥更大的作用。\n　　爱丽丝也没跟李牧客气，接过弹夹放到腰间的小包中，便径直走向了出口，“走吧，我们现在就去学校营救阿西福德博士的女儿！”\n　　“OK，咱们走！”\n　　李牧拉着脸色发白的黄毛青年跟上了爱丽丝的脚步。\n　　当两人走出警局大门时，爱丽丝已经坐在了一辆前车盖扭曲的灰色轿车里，招手让他们两人上来。\n　　李牧在看到爱丽丝如此轻易就找到一辆车子时，不禁暗自感叹主角的运气就是好！\n　　要知道他们两人这一路摸过来可没少去搜寻汽车，可惜在街道上还能停留的车辆不是报废的，就是没有燃油的，根本不堪一用，哪像爱丽丝这样出门就弄到一辆车。\n　　李牧走了过去，打开了副驾驶门坐了上去，将黄毛青年一个人留在后座上。\n　　“坐稳了！”\n　　爱丽丝提醒了一声，待两人系好安全带后，便一脚踩下油门，车子带着低沉的轰鸣声如同一只利箭般飞速窜了出去。\n　　街道两旁的景象飞速倒退，李牧感受着风驰电掣般的速度，不一会儿就来到了浣熊市初级中学门口。\n　　爱丽丝在看到学校后，当即一个急刹车甩尾将车子稳稳地停在了学校门口。\n　　“已经到了，下车吧！”\n　　看着李牧和黄毛青年两人一脸紧张的表情，爱丽丝笑着道。\n　　“爱丽丝，你这车技不错，当得上老司机这个称号！”\n　　李牧推开了车门，感觉自己的头依然还是晕晕的。\n　　“谢谢，不过你朋友现在的状况好像不是很好。”\n　　爱丽丝看着黄毛青年下车后直接弯腰干呕，一脸歉意地道。\n　　“没事，那是他抵抗力太差，不怪你。”\n　　李牧摆了摆手，他知道爱丽丝现在的体质已经非比寻常了，普通人无论是那方面都难以与她比拟的，车子的速度估计也只是她按照正常的水平在开。\n　　“你还能走路吗？要不要留在车里等着？”\n　　看着蹲在地上作干呕状的黄毛青年，李牧开口问道。\n　　“大师，我没问题！”\n　　一听到李牧要将他留在车里，黄毛青年唰的一下立马站了起来。\n　　“千万别勉强！到时候有危险，我可照顾不了你！”\n　　李牧看着黄毛青年瞬间复活的样子，憋着笑道。\n　　“不勉强，我现在感觉我身体非常好！”黄毛青年挺直了胸膛道。\n　　“既然不勉强，那还愣在这里干什么，还不快点去拿枪！”\n　　“马上！”\n　　黄毛青年赶忙猫腰钻进车辆想要把枪给摸了出来。\n　　这时，站在车前看着学校的爱丽丝突然凝声开口道∶“里面有惨叫声！”\n　　“哦？是那一栋教学楼？”\n　　李牧闻言竖起了耳朵仔细倾听，发现学校里面确实有惨叫声隐隐约约地传来。\n　　“那一边！”爱丽丝手指着左面那一栋充满欧式风格的教学楼，随后立马持枪冲向了教学楼，“我先过去看看！”\n        "
        },
        {
            "chapterName": "第五十一章抓捕",
            "chapterID": 51,
            "chapterUpdateTime": "2017.12.12 19:20",
            "chapterWordCount": "2007",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/uOht_QayjhROBDFlr9quQA2",
            "content": "　　李牧如今可不知道这两人乃是此方世界的主角，犹自以为此二人只是途经此地的小乞丐。\n　　一旁舔着棒棒糖的寇仲听到李牧的保证后，却是转身搂住了徐子陵的肩旁，俯耳低声道∶\n　　“陵少，我觉得这个店老板为人挺不错的，应该不会像算死草那样克扣咱们的银钱，咱们日后要是再摸到什么好东西大可以放心来此，卖给这家店老板了！”\n　　徐子陵呜咽着吞下了棒棒糖碎沫，使劲点点头，“我看行，那该死的算死草跟言老大有一腿，咱们去卖东西的时候，他还要去告诉言老大剥削咱们，比这家店老板差了好多倍，要是没有他们剥削咱们，说不定咱们早就可以去投奔义军了！”\n　　听到徐子陵支持自己，寇仲也很是高兴，“那就这么定了！明天咱们就去摸一摸城里的大财主，争取一票挣到二两半钱的银子！然后咱们俩人就一起去投奔李子通，参加起义军!”\n　　“你们两个小鬼要去参加起义军？”坐在柜台上，拿出一盒哈根达斯吃着的李牧突然插了一句。\n　　“啊？没有没有，老板，你听错了，我们是想去参加隋军，没想去参加起义军。”\n　　寇仲听到李牧的问话，脸色一变，赶紧转头解释道。\n　　这时候大隋虽然已经病入膏肓了，但百足之虫死而不僵，烂船好歹还能剩下三根钉呢，这扬州城可是仍旧牢牢掌握在杨广的骁果军手上的。\n　　寇仲可不敢公然承认，万一被官府知道了，可是要捉去杀头的。\n　　徐子陵也是在一旁装傻充愣，佯作不知。\n　　“不用害怕，我又不会捉你们去见官。”李牧舔了一口哈根达斯，接着道∶“如今这天下烽烟四起，你们两个小鬼有这个想法也不足为奇，但我劝你们最好不要去投奔李子通。”\n　　寇仲平日里最喜欢去茶肆里偷听他人谈论义军，此时听到李牧似乎对天下大势颇有见解，不由兴奋问道∶“老板，那你认为天下间那支义军最有前途呢?”\n　　“若说最有前途的嘛，当属占据HB的窦建德，占据中原的瓦岗军，还有占据江淮的杜伏威，这三支起义军了。”李牧开口道。\n　　“原来天底下最强大的起义军是这三支啊？”寇仲感叹了下，又追问道∶“那这三家里谁的实力最强？最有可能夺取天下呢？”\n　　“这三家都不可能，因为当今天下尚有四大门阀，他们才是如今天下的主导者，其余的农民起义军只不过是为王先驱罢了。”李牧说着，又将手中的空盒子扔到了一边的垃圾桶里。\n　　“原来如此！”\n　　寇仲似懂非懂的点点头，满怀心事的低下头，也不知在想什么。\n　　“老板，如今天色已晚，我们也该走了，我们俩就住在废弃庄园的石屋内，您要是有什么事需要我们帮忙的，您尽管去找我们！”\n　　徐子陵看着在一旁发呆的寇仲，扯了扯他的衣袖，向李牧告辞道。\n　　“嗯，老板，你要是有什么事情不方便办的，尽管叫我们，只要我们能帮的，绝对会帮！”\n　　寇仲此刻也停止了思考，对着李牧拍了拍胸口道。\n　　“好，我如果真有什么不能办的事情再去找你们吧。”\n　　看着两人一脸郑重的样子，李牧笑着道。\n　　“老板，再见！”\n　　“再见！”\n　　寇仲和徐子陵齐声告辞后，就肩并肩走出了屋子。\n　　李牧目送着两人走出屋子，抬头望天，看着已经暗下来的天色，心中思量一番，便伸手把门给关了，反身走回了屋内，取出一把软椅，仰躺在上面，拿出灵纸秘术开始修习其中的折纸之术。\n　　......\n　　另一边，走向石屋的两人窃窃私语着。\n　　“仲少，你刚才在想什么？”徐子陵问道。\n　　“我在想到底是该去投奔起义军，还是该去投奔门阀。”寇仲苦恼道。\n　　“刚才老板不是已经说了吗，当今天下最有可能的夺取天下的就是门阀了，你还犹豫什么？”\n　　“我听茶肆的人说，门阀的人大都心高气傲，很是不好相处，我们就这样冒然投奔过去，说不定人家都不会接待咱们。”寇仲叹气道。\n　　“啊？那我们还要不要出扬州城了？”徐子陵闻言，不由皱起了眉头道。\n　　“出是肯定要出的，不过如今咱们身上也没银子啊，明天先去城里干票大的再说！”寇仲道。\n　　“嗯。”徐子陵轻轻应了声，小脸上却是浮现出不知该往何方的忧愁。\n　　......\n　　夜色宁静，秋蝉鸣笛。\n　　一夜很快就过去了，躺在软椅上的李牧早已起身，开始初步尝试着制作灵纸。\n　　灵纸之术，最重要的就是让修者在纸上刻印灵纹，让灵纸具备灵性。\n　　李牧在此方面的天分还算不错，经过一早晨的奋斗，已经完全刻画出了一张灵纸鹤，此时正手持着一匹由黑纸折叠出来的小马驹，在其身上刻画灵纹。\n　　就在李牧小心翼翼地将最后一笔灵纹点在黑色小马驹的眼睛之上时，一阵喧嚣的声音顿时将其一惊，导致手上灵笔一歪，将眼睛给点到了鼻子上。\n　　不用问，这张黑色纸马显然是报废了！\n　　看着手上好不容易快要弄好的纸马，李牧不由双目喷火，看向外边。\n　　在外边，正有十来名腰间佩刀，身材壮硕的官兵，押着一名中年大汉朝着废弃庄园走来。\n　　“哎哟，大人，你们别打了，那两小子肯定就在这里！”\n　　领着十来名官兵前来的言老大脸上挂彩，惨兮兮地哀嚎道。\n　　“给我搜！”\n　　当先走在前头的马脸男子看着四下废弃的屋檐，阴恻恻地道。\n　　“是！”\n　　十来名大汉轰然应诺，跑向废弃庄园。\n　　“咦，老关，你看这屋子挺漂亮的啊！”走到李牧屋子近前，一名满脸麻子的官兵惊讶道。\n　　“走，咱们进去看看！”\n　　老关看着精致的大门，眼中带有一丝贪婪之色，推开了房门。\n　　“你们两个来我这里有什么事吗？”\n　　站在大厅里的李牧，看着走进来的两名官兵，冷冷开口道。\n        "
        },
        {
            "chapterName": "第十六章爱丽丝",
            "chapterID": 16,
            "chapterUpdateTime": "2017.11.24 19:46",
            "chapterWordCount": "2027",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/MVzfS5D9v0_6ItTi_ILQ7A2",
            "content": "　　浣熊市郊区，一处灯火通明的帐篷内，一群衣装整洁的保护伞职员们正在电脑前不断捣鼓。\n　　“长官，通过监控发现，刚才阿西福德博士对外人提到了爱丽丝！”\n　　一名带着黑框眼镜的知性美女听着耳机传来的监控声，淡淡地对着身后一名西装男说道。\n　　“哦？浣熊市里还有爱丽丝的朋友吗？”西装男诧异道。\n　　“不，根据电脑监控显示，此人并不是爱丽丝的朋友。”\n　　知性美女对着电脑键盘一阵敲击，很快就将刚才李牧与阿西福德对话的画面呈现在了西装男面前。\n　　“这人是亚裔？”西装男盯着电脑上李牧和黄毛青年两人，皱了皱眉，“查查他是什么时候来到浣熊市的。”\n　　听到西装男的命令后，知性美女又快速的挥舞着玉手敲击键盘，很快，知性美女就查到了李牧来到这个世界上的所有信息。\n　　“长官，此人名叫牧李，华国人，今日在病毒完全扩散前曾被浣熊市警局逮捕，原因是一名感染病毒的老人晕倒在地......”\n　　“我要问的不是这个！”西装男沉声打断道。\n　　“对不起，长官，此人一切的信息记录均已在此，至于其他的信息完全无法搜索。”知性美女抱歉道。\n　　“无法查获他的信息？”西装男犹自不信地问道。\n　　“是的，长官！”知性美女肯定地道。\n　　得到知性美女的肯定的回答后，西装男对于李牧不由产生了几分好奇。\n　　他实在是不明白这名华国人究竟是如何能够躲避他们公司的追查的。\n　　要知道，他们公司可是全世界最大、最具有影响力的公司，想要查探一名普通人的信息简直就是轻而易举的事情。\n　　而李牧竟然能够在他们公司的探查下掩盖自身的信息，这其中透露出的含义可就非比寻常了。\n　　“长官，此人好像还有一种特殊的能力！”\n　　正在电脑前查看监控回放的知性美女出声提醒道。\n　　“哦？是什么特殊能力？”\n　　西装男停止了沉思，急忙俯身询问道。\n　　“此人好像...好像能令物体瞬间消失！”\n　　知性美女看着回放中李牧伸手一挥，箱子消失无踪的景象，蓦然张开了红润的小嘴惊讶道。\n　　周围的职员们听到知性美女的话后，不由好奇心大起，都想来凑过来看看到底是哪个人能令一向以冷静著称的知性美女惊讶。\n　　“做好你们自己的事！”西装男对着四周围过来的脑袋斥了一句，转头又道∶“将监控视频调回去看看！”\n　　“是。”\n　　知性美女应了一声，顺手一拉进度条，视频当即再度回放。\n　　西装男见到监控视频回放后，双目当即紧紧注视着李牧。\n　　此时监控视频上的李牧正在跟黄毛青年对话，视频中的黄毛青年不知说了些什么，忽然就合上了箱子，随后李牧走上前去，伸手往箱子一摸。装满黄金的箱子立马就消失不见了。\n　　这一神奇的景象顿时让西装男瞳孔一缩。\n　　“再调回去看看！”西装急切道。\n　　“是。”\n　　知性美女很听话的按照西装男的指令行事，再度播放了一遍李牧的神奇手段。\n　　“看来这个世界上还有我们公司未曾涉足的领域啊！”\n　　当西装男又看到李牧这一储物手段时，语气火热道。\n　　“长官，需要将这件事情上报给董事们吗？”知性美女问道。\n　　“等我抓住了此人再上报吧！”西装男目光闪烁地道。\n　　“是。”\n　　知性美女收起视频，并将李牧与之相关的信息加密封锁起来。\n　　看到知性美女保存好视频资料后，西装男大步走出了帐篷，对守在帐篷外面的保护伞雇佣兵们吩咐道∶\n　　“走吧，跟我一起去看看阿西福德博士，接下来的围捕计划，我们还需要靠他来执行！”\n　　“是，长官！”\n　　一群雇佣兵得到命令后，当即拥簇着西装男走向了阿西福德的帐篷。\n　　......\n　　此时李牧在黄毛青年的引路下已经来到了第二大道。\n　　两人都很小心的靠着墙面走，四处张望着。\n　　“大师，这里就是基督教教堂第二大道的警局了！”\n　　黄毛青年双手持着一把MP5冲锋枪，抬头望了一眼警局大门开口道。\n　　“走，咱们进去吧！”\n　　李牧挥了挥手中的霰弹枪，当先走了进去，黄毛青年探头望了一眼身后，也转着身子进入了警局。\n　　警局大厅里散落着大量的文件纸张和玻璃碎片，桌椅和门墙弹孔密布。\n　　李牧循着弹孔的痕迹，不一会儿就来到了一处大门被子弹彻底打烂的入口。\n　　靠在墙面静静等待身体恢复的爱丽丝骤然听到头顶上有脚步声传来，当即从腰间掏出了手枪，警惕地望着头顶的圆形通道。\n　　来到黑黝黝的垃圾投放口前，李牧凝声问道∶“爱丽丝，爱丽丝，你在下面吗？”\n　　没人回应......\n　　李牧又喊了几声，还是没人回应，他用手电筒往下照了照，也没有发现爱丽丝的踪影。\n　　“大师，你说的那个爱丽丝会不会已经先走了？”\n　　黄毛青年探头望了一眼脚下的洞口，开口问道。\n　　“有这个可能。”\n　　想着电影里的情节，李牧不确定的地道。\n　　“要不咱们先去学校救那个小女孩？”\n　　黄毛青年提议道。\n　　“等下，我再试试。”\n　　李牧想到了爱丽丝刚遭受追踪者的追杀，现在独自一个人肯定不敢冒然开口的，她又不认识自己，说不定她还在底下呢？\n　　黄毛青年摇了摇头，自顾自的走向警局大门，根本没对底下有人抱有希望。\n　　“爱丽丝，我是阿西福德博士叫来的人，我是来帮助你的！你在吗？”李牧不死心地朝着洞口又大喊了一句。\n　　阿西福德？听到这个熟悉的名字，爱丽丝顿时稍微放松了一丝戒备，对着上面的李牧道∶“你、你认识阿西福德？”\n　　正欲转头的李牧听到底下传来的清脆女声，顿时急忙回过身来道∶\n　　“我认识！刚才阿西福德博士还跟我们通了电话，说是要让我们去学校救他的女儿！”\n　　“这底下还真有人啊！”已经走到大门口的黄毛青年回头惊讶道。\n        "
        },
        {
            "chapterName": "第十五章大黄鱼",
            "chapterID": 15,
            "chapterUpdateTime": "2017.11.23 23:21",
            "chapterWordCount": "2029",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/GbI9xCTrbFe2uJcMpdsVgA2",
            "content": "　　“大师，我们发了！发了！”黄毛青年激动的快要手舞足蹈了。\n　　“的确是要发了！”\n　　看着黄澄澄的金条，李牧呼吸不由加重。\n　　看来这些特种部队的队员们还驻守在这里，估计就是在这里守着这箱黄金，等着浣熊市有人能来救援。\n　　很可惜的是，他们并没有发财的命，现在这箱子黄金全都便宜了李牧和黄毛青年两人。\n　　李牧深呼吸了一口气，强行稳住激动的心情，随手拿了一块金条放在手里摩挲着，感受着黄金沉甸甸的质感。\n　　这一条大黄鱼的质量怕是得有150克以上，按照原世界的金价，光是这一条大黄鱼都得有4.5万元左右的价值。\n　　瞧着箱子里金条摆放的数量，李牧估摸着这一箱子黄金的价值怎么着都能在首都买下好几套房子了。\n　　“大师，这箱金子咱们...咱们五五分成吧，你看怎么样？”\n　　黄毛青年好似下了很大的决心才咬牙开口，话一出口，他脸上甚至还能看见一丝肉痛和不舍之意。\n　　“五五开吗？”李牧眯起了眼睛，不置可否地道。\n　　“要不，六四开？七三开也行啊！”\n　　黄毛青年听着李牧意味不明的话语，心中一惊，赶忙放下心中的贪念。\n　　这一路走来，他可是清楚的知道李牧的凶狠的，无论是人类还是丧尸，在李牧面前统统只有被宰杀的份。\n　　要说他面对李牧不害怕那是不可能的，只是在财帛动人心的前提下，他才有一丝胆量敢跟李牧提要求。\n　　“...好吧，七三开就七三开，你数数里面金条，自己拿吧。”\n　　听到黄毛青年如此识时务，李牧也不好相逼太甚。\n　　看着眼前这么多的黄金，要说李牧心中没起一丝杀念是不可能的。\n　　不过看在黄毛青年在发现黄金后，还能叫他过来的份上，李牧心中权衡一番后，还是决定暂且留他一条性命。\n　　听到李牧开口答应后，黄毛青年不由松了口气，悄然放松了紧握的电棍，目光灼热的看了一眼金条，踌躇片刻，才开口道∶\n　　“大师，这么多金子背在身上也太重了点，不如干脆你施展法术，将我的那份金子也一起带上吧。”\n　　黄毛青年在便利店中也见识了李牧的储物手段，知道李牧有一手法术能储存物品，所以才会这般请求。\n　　“哦？你难道不怕就不怕我带着金子一起跑路？”李牧玩味道。\n　　“大师，你说笑了，我相信你绝对不是这样的人！”黄毛青年讪讪一笑道。\n　　“行吧，把箱子合上，我将它收了！”\n　　“好。”\n　　黄毛青年略有几分不舍的合上了箱子。\n　　李牧见到箱子合上之后，上前挥了挥手，箱子随即消失在了便利店中。\n　　“大师，咱们接下来该往那个方向跑啊？”\n　　黄毛青年说话间，目光仍旧紧紧盯着李牧刚才收走箱子的右手，生怕李牧的右手消失不见。\n　　“等着吧！”\n　　李牧看了看柜台上的电话，径直走到柜台前，从玻璃柜里摸出一包香烟，给自己点了一根。\n　　“等？要等谁啊？”黄毛青年疑惑道。\n　　李牧长长吐了一口烟圈，“等电话！”\n　　就在李牧话音刚落下的瞬间，一阵悠扬的电话声突然从柜台桌面传来。\n　　滴铃铃..滴铃铃...\n　　黄毛青年见此不禁瞪大了双眼，怎么大师好像什么都知道一般？\n　　李牧听到电话响起时，立马伸手拿过话筒，“哈喽！”\n　　“你好，亚洲人，我是保护伞公司的阿西福德博士，我需要你的帮助！”电话那头传来平静的中年男子声音。\n　　“可以，你能付出什么报酬呢？”\n　　“你...你好像一点都不惊讶？”\n　　远在浣熊市郊外的阿西福德博士透过监控器看到李牧镇定的面容，仰躺在椅子上的身子不由端直了些。\n　　“为什么要惊讶？”李牧反问一句，接着道∶“我知道你想拜托我们去搭救你的女儿，在此之前，你是否先付出点什么？”\n　　阿西福德博士听到李牧一口道出他的心声，不由震惊道∶“你是怎么知道的？”\n　　“我怎么知道并不重要，咱们还是先来谈谈报酬的事情吧！”李牧毫不客气地打断道。\n　　“OK，我有一架直升飞机可以让你们逃离浣熊市，这个报酬怎么样？”\n　　阿西福德博士知道现在不是浪费时间的时候，所以还是尽快的将条件说了出来。\n　　一旁的黄毛青年正竖耳倾听，此时在听到电话那头的人竟然能够带他们逃离浣熊市后，不禁喜上眉梢，可是下一刻，李牧的话当即摧毁了他的幻想。\n　　“抱歉，你这个报酬我并不感兴趣。”李牧淡淡地道。\n　　听到李牧的话，黄毛青年顿时急了，恨不得将李牧推开，换成自己去接取话筒。\n　　阿西福德博士显然也没想到李牧居然对逃离浣熊市不感兴趣，脸上不禁露出诧异之色，“那你想要什么？”\n　　“你找到爱丽丝她们了吗？帮我找到爱丽丝就行。”李牧开口道。\n　　“爱丽丝？”阿西福德博士挑了挑眉毛，“那个女主管？你是怎么认识她的？”\n　　“别管我怎么认识她的，你只管告诉我位置就行了。”\n　　李牧知道保护伞公司的西装男等人正在监控着阿西福德博士的电脑，所以他并不想透露出太多的信息。\n　　阿西福德点了点头，没再纠结，“她现在位于基督教大堂第二大道，具体是在一家警局的垃圾投放站里，我建议你从第一大道绕着去，那里丧尸少，而且没有追踪者这样的怪物。”\n　　“好，感谢你的建议，我会去学校救你女儿的！”\n　　李牧说完这句话后，直接挂断了电话，转头对着猴急的黄毛青年道∶“走吧，我们先去找找爱丽丝。”\n　　“爱丽丝？原来这个人才是大师你真正的老相好啊！”黄毛青年露出一副恍然大悟的表情。\n　　“你到别人面前最好别说这句话！”李牧无奈地道。\n　　“为什么？”\n　　“她是个有老公的女人！”\n　　“哦！”黄毛青年明悟般的点点头，随后嘿嘿一笑道∶“大师，原来你和我一样喜欢人妻啊！”\n　　李牧∶“......”\n        "
        },
        {
            "chapterName": "第十九章T病毒解药",
            "chapterID": 19,
            "chapterUpdateTime": "2017.11.25 23:35",
            "chapterWordCount": "2010",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/pkdhwWW0SLT6ItTi_ILQ7A2",
            "content": "　　“我跟你一起去！”\n　　李牧说着当即追上了爱丽丝的脚步。\n　　“哎，大师！你们等等我啊！”\n　　看着两人迅速离去的背影，从车里钻出来的黄毛青年大叫着追了上去。\n　　爱丽丝率先跑到了教学楼里，站在楼梯口，闭上眼睛听着楼里各种嘈杂的声音，在辨认出了阿西福德博士女儿所处的位置后，她便立刻飞奔上了四楼。\n　　随后赶来的李牧和黄毛青年两人来不及喘气，俱都拉着扶手，跟上了爱丽丝的身影。\n　　“大、大师，这女人也太猛了吧！跑、跑这么快居然还不带喘气的！”快速追上李牧的黄毛青年喘着粗气道。\n　　“呼...呼...别说话了，省点力气吧。”\n　　李牧在一阵高速奔跑下也是累得不行，不过他比黄毛青年稍好一点，此时仍旧能紧紧跟住爱丽丝。\n　　看着爱丽丝疾驰的身影，李牧对于完美型T病毒也越发渴望了。\n　　黄毛青年这时候也没力气说话了，只能边喘气，边跟在李牧身后。\n　　爱丽丝知道身后两人都没有她那么变态的体质，在奔跑时也放慢了一丝速度，好让李牧两人能够跟上。\n　　“吼！吼！”\n　　此时在楼上传来的嘶吼声清晰可闻，爱丽丝听到楼上急促的呼喊声后，当即顾不上李牧二人，迅速加快了步伐，在一个楼梯拐角处迅速消失了。\n　　李牧眼见实在是跟不上爱丽丝的速度后，便止住了脚步，靠在楼梯扶手旁休息了。\n　　早就脱力的黄毛青年看到李牧停下后，直接四仰八叉地躺在了大理石平台上，“呼哧...呼哧...这女人居然还能加速，我是真的服了！”\n　　“爱丽丝可不是普通人，你要是能够活下去的话就尽量抱住她的大腿吧！”\n　　李牧走到墙角，靠在墙壁上，警惕地望着楼道上方，双手随时准备举枪。\n　　按照电影中的情节来看，这栋楼里可是有着不少丧尸狗的，他可不想因为自己的疏忽大意被丧尸狗给咬死。\n　　至于一栋楼里为什么会有这么多的丧尸狗，这却是李牧想不明白的了。\n　　“大师，你也不是普通人吧？我抱住你的大腿就行了！”黄毛青年嘿嘿一笑道。\n　　“我？我要说我不是这个世界的人，你信吗？”李牧瞥了一眼黄毛青年道。\n　　“信啊！”黄毛青年毫不犹疑地点头道。\n　　“哦？你真信？”李牧讶然道。\n　　“当然，其实我早就看出来了，大师你有着储存物品的手段，却没有相应的实力，你一定是外星人，对不对？”\n　　黄毛青年好似发现新大陆一般，兴致勃勃地道。\n　　听到黄毛青年笃定的口吻，李牧不由擦了擦脑门上渗出的汗水。\n　　这黄毛青年的脑洞也未免太大了点吧？他要是去写小说，保管不会被饿死！\n　　“大师，你别不承......我靠！这火球也太大了吧！难道楼上还有人发射火箭筒吗？”\n　　黄毛青年正得意的说着，突然，一团巨大的火球从四楼的窗户冲天而起，瞬间照亮了黑暗的大楼，将黄毛青年惊得张大了嘴巴。\n　　李牧看着冲出窗外的大火，知道这是爱丽丝弄出来的，想必此时爱丽丝也应该遇到了阿西福德博士的女儿安吉拉了。\n　　感受着已经恢复大半的体力，李牧伸手招呼黄毛青年道，“走吧，上面应该没什么危险了！”\n　　“在这里等他们下来不好吗？”\n　　黄毛青年嘟囔一声，迈着步子慢慢走上了楼梯。\n　　等他们下来？那当然不行，自己想要拿到阿西福德女儿手中的T病毒解药，自然不能干坐在这里，要知道那可全都气运点啊！李牧可不想别人瓜分掉他的气运点。\n　　李牧清楚的记得在电影中有个雇佣兵就是在楼上使用了T病毒解药的，自己若是不想被那个雇佣兵分掉气运点，自然得先行一步。\n　　想到这里，李牧的脚步更加急促起来。\n　　噔噔蹬...\n　　就在李牧赶到四楼的时候，正好看到了爱丽丝蹲在地上取出了T病毒解药。\n　　吉尔和安吉拉骤然看到门口冒出一个持枪的人影，不由吓了一跳。\n　　爱丽丝听到脚步声时，很快就把M4冲锋枪给举了起来，看到来人是李牧后，爱丽丝才放下了平端着的手臂，对身旁两人介绍道∶“别担心，这位华国人是我在路上认识的同伴！”\n　　“同伴？”吉尔看着李牧有些熟悉的身影，疑惑道∶“我怎么觉得好像在哪见过他？”\n　　“哦？你认识他？”爱丽丝惊讶地看着吉尔，对于身怀特殊能力和了解众多情报的李牧，她也很是好奇。\n　　吉尔摇了摇头，“只是觉得他的身影很熟悉。”\n　　李牧对于吉尔的话置若罔闻，虽然吉尔的确是个不错的美女，但是李牧现在可没空理会吉尔，现在的他一心都扑在气运点身上。\n　　“爱丽丝，阿西福德博士已经将这个箱子里的东西都许诺给我了哦，你可要小心点，千万别摔坏了。”\n　　李牧走向蹲在原地的爱丽丝，说了句俏皮话，试图从爱丽丝手中接过装着T病毒解药的金属箱。\n　　听到李牧的话后，爱丽丝只是稍微迟疑了下，就将手中的金属箱交给了李牧。\n　　箱子里的东西对她而言并没有多少用处，她没必要强留。\n　　况且这东西本来就是阿西福德博士的东西，李牧说阿西福德将T病毒解药赠予他，无从求证之下，她自是选择相信李牧的话。\n　　李牧激动地将金属箱接过，脑海中系统的声音再度传来，“恭喜宿主获得30点气运值。”\n　　果然有气运值！\n　　听到系统的声音，李牧忍不住面露喜色。\n　　看到李牧脸上难以掩盖的喜悦之情，爱丽丝疑惑道：\n　　“难道你被咬了？还是说你朋友被咬了？”\n　　“并没有，我只是有点高兴而已！”李牧平复了下激动的心情，开口道。\n　　爱丽丝笑着摇了摇头，没再询问。\n　　“大师，你这也走得太快了点吧！都不等等我。”这时，门外传来了黄毛青年的叫声。\n　　站在教室内的众人听到黄毛青年的说话声，不由朝着门口望去。\n　　\n        "
        },
        {
            "chapterName": "第十三章追踪者",
            "chapterID": 13,
            "chapterUpdateTime": "2017.11.22 22:15",
            "chapterWordCount": "2035",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/wyTM5uSw0If4p8iEw--PPw2",
            "content": "　　“柜子里面！”\n　　说着，黄毛青年将筷子挪动到手底下，随后立马蹲下捡起筷子，瞧准门把手空隙后迅速插入其中，整个人动作行云流水，倒是将李牧看得一呆。\n　　黄毛青年在做完这套动作后，稍稍往后退了几步，看着柜子被推得砰砰作响，就是无法打开后，当即浑身一软，坐到了床上。\n　　“大师，我这一套动作还行吧？”\n　　黄毛青年抹了抹头上的虚汗，目露期盼道。\n　　“勉强给你打个82分，剩下的分数只能以666的形式送给你了。”\n　　“那就是100分了？”黄毛青年惊喜道。\n　　“算是吧。”\n　　看着黄毛青年欣喜的表情，李牧梗塞道。\n　　他意识到了这里不是原来的世界，有些梗别人是无法听懂的，当即也不再口嗨，转而提起电棍来到晃动的柜子前。\n　　“过来把柜子拉开吧。”李牧伸手对床边的黄毛青年招呼道。\n　　“大师，这样封住不就行了吗？”黄毛青年不解道。\n　　毕竟他刚才可是好不容易才重新堵上了柜子，这还没过多久又要去解封，心中难免有些不情愿。\n　　“别废话，快过来，丧尸这种东西，能杀就杀。”\n　　“好吧。”\n　　黄毛青年虽然有些郁闷，但还是很听话的走到柜子前，一只手拎着筷子，另一只手抓住门把手，“大师，我要开门了！”\n　　“嗯！”\n　　李牧站在柜子的中央位置，手握电棍，淡淡点了点头。\n　　随着李牧点头后，黄毛青年马上抽出了筷子，同时将门把手一拉，柜子的半扇门骤然一开。\n　　小萝莉丧尸原本一直在拍打着柜门，现在突然发现柜门自动打开，当即就想走出来。\n　　这时，一道白光照在她的面孔上，她只觉眼前一亮，一根漆黑的大棒却在此时突然塞进了她的小嘴里。\n　　噼里啪啦！\n　　随着漆黑大棒周身传来一股电流，小萝莉丧尸当即被电的浑身抽搐起来，整个身子蓦然倒了下去。\n　　接着漆黑大棒再度带着呼啸之声冲她脑袋袭来。\n　　嘭！嘭！嘭！\n　　经过三声巨大的闷响后，她永远地闭上了双眼。\n　　“大师，你这一套杀丧尸的动作真是有够酷炫的！”\n　　看着地上脑袋稀烂的小萝莉丧尸，黄毛青年敬佩道。\n　　“你连杀丧尸都不会，真不知道你是怎么活下来的。”\n　　李牧走到床边，拿着被单擦了擦尸血遍布的电棍。\n　　“嘿嘿，我这不是不会，只是觉得没必要而已。”\n　　黄毛青年挠头一笑，转而继续去翻箱倒柜起来。\n　　一分钟后，李牧和黄毛青年都停止了搜索。\n　　这间房子里没什么贵重首饰，零食倒有不少，想来也都是刚才那个小萝莉丧尸的。\n　　“大师，这些零食你要吗？”\n　　黄毛青年嘴里嚼着几块巧克力，口齿不清指着地上的零食道。\n　　“我不要，你要吧。”\n　　想到自己储物空间里还有一大堆的零食，李牧摆了摆手拒绝道。\n　　“那我可就不客气了啊！”\n　　说着，黄毛青年就拿起了书桌上的书包，将里面的书全都清空，随后将这些零食和那一袋子钞票全都装入了书包里。\n　　“走吧，咱们去四楼。”\n　　说完，李牧就出了房门，走上了四楼，黄毛青年也跨着个小书包紧随其后。\n　　走到了四楼，李牧拉开了门栓，走了进去。\n　　四楼是一个平台，这里倒是没有丧尸，护栏边上还摆放着一些盆栽。\n　　李牧走到护栏边上，居高临下的眺望着四周的建筑物，很快就找到了那家便利店。\n　　“大师，那个便利店上面好像有人啊。”\n　　对此地熟悉无比的黄毛青年也很快的找到了便利店的位置，并发现了藏匿在牌子后边的S.T.A.R.S队员。\n　　“有人就对了！”李牧紧紧盯着通往便利店的主街道，好似在期待着什么。\n　　听到李牧好像早就知道那里有人，黄毛青年不禁疑惑道∶“大师，既然那里都有人在了你为什么不直接过去呢？”\n　　“为什么不直接过去？”李牧闻言嘴角一抽，“等会你就知道了。”\n　　黄毛青年不解的挠了挠脑袋，从书包里拿出了一袋薯片慢慢啃了起来，如同李牧一般默默注视着主街道。\n　　这期间，游荡到便利店附近的丧尸们都被躲在便利店牌子后面的狙击手一枪狙死。\n　　隔着数栋房子，黄毛青年还能听到狙击手得意的欢呼声。\n　　“大师，要不要去跟他汇合？我觉得他的枪法挺不错的！”\n　　半晌后，黄毛青年将吃完的薯片袋子扔到了一边，小声建议道。\n　　“你要是想去我绝不拦你。”李牧意味深长地道。\n　　黄毛青年听了略微有些意动，可随后在看到李牧一副高深莫测的表情时，他意动的心绪顿时回落，“算了，我觉得还是留在大师你的身边比较安全。”\n　　“恭喜你为自己捡回一条性命。”李牧平静地道。\n　　捡回一条命？难道过去真的有危险吗？还是说便利店那些人不管丧尸和人类统统照杀不误？\n　　看着又一头丧尸倒在狙击手的枪法之下，黄毛青年略有几分惊惧地望着便利店上的人影。\n　　咚...咚...\n　　这时，通往便利店的主街道上忽然传来一阵沉重的脚步声。\n　　终于来了吗？\n　　李牧听到这个声音，目光不由朝着声音来源望去。\n　　只见在街道的尽头，一道身材异常高大的身影从阴影中缓缓走来，逐渐显露出整个身形。\n　　一身黑衣将他的身体完全包裹住，显得魁梧无比。\n　　其面孔上有着一道巨大的疤痕，贯穿了整个脑袋，一只独眼显得尤为暴虐，看起来就像是一头择人而噬的恶鬼。\n　　“那、那是什么鬼东西？”\n　　看着这头巨大的人型生物，黄毛青年颤音道。\n　　“那是追踪者，复仇女神计划中的产物。”\n　　“啊？”\n　　黄毛青年显然没想到李牧居然还认得这个人型生物。一时间不由愣住了。\n　　随后黄毛青年回过神来，惊讶地问道“大师，你认得这个家伙？”\n　　“当然认得，他可是保护伞公司研发出的鼎鼎有名的生化兵器！”李牧略有几分忌惮地道。\n　　“保护伞？生化兵器？”骤然听到如此熟悉的名词，黄毛青年悚然一惊。\n        "
        },
        {
            "chapterName": "第二十八章羡慕吗",
            "chapterID": 28,
            "chapterUpdateTime": "2017.11.30 19:52",
            "chapterWordCount": "2024",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/hJKxlVUbjdj4p8iEw--PPw2",
            "content": "　　“晕，原来你是在说这个啊？”李牧无语地望了他一眼，“确实已经很深入了！”\n　　“嘿嘿，长得漂不漂亮啊？”板寸头青年挤眉弄眼地道。\n　　“大长腿，大白兔，蜜桃臀，外加精致的小脸蛋，你说漂不漂亮？”\n　　李牧为满足板寸头青年的八卦心里，当即形容给他听。\n　　板寸头青年一听，顿时捶胸顿足道∶“没天理啊，为什么我长得这么帅却没有美女看得上我，而你长得没我帅，却有美女看对眼，当真是天底下的好白菜都让猪给拱了！我不服啊！”\n　　长得比我帅?这话你也好意思说出口？\n　　李牧挑了挑眉毛，看着板寸头青年满脸悲愤的表情，为防止他气淤难平，心肌梗塞，李牧却是没有再进一步打击他的脆弱小心灵。\n　　许是呆在屋里的人听到了外头的动静，这时，左边的房门忽然打开，从里面走出来一名精壮的黑衣男青年。\n　　黑衣男青年不知为何，其面容上却是有些憔悴，双眼身陷眼眶中，一副萎靡不振的样子。\n　　此时他正拿着一台不知名的触屏手机不停地划动，在抬头望了一眼李牧后，双眼却是骤然亮了起来，“李牧，好家伙！全身阿玛尼啊！你这身衣服要不少钱吧？”\n　　“阿玛尼？”一旁正捶胸顿足的板寸头青年听到后，顿时停下了动作，立马起身扒拉李牧的衣服。\n　　李牧在一阵反抗无效后，无奈之下，只好任由其折腾。\n　　“好家伙!真是阿玛尼啊！李牧，你老实告诉我，你这回是不是被富婆给包养了？”\n　　板寸头青年经过一阵摸索，尤其是在商标位置认真地看了好几眼，确定李牧身上的衣服真是阿玛尼后，不由惊叹道。\n　　要知道，李牧在他们三个人里一向是最穷的，怎么会突然有钱购买阿玛尼这样的奢侈品牌的衣服了？除了被富婆包养以外，依照板寸头青年的脑容量却是再也想不到其他的东西了。\n　　“对呀，我就是被包养了，这趟出去时，恰巧有个大美女看上了我，羡慕吗？”\n　　为了报复板寸头青年刚才对他的一阵折腾，李牧又小小的刺了他一下。\n　　“天啊！为什么你会有这样的好事啊？为什么不是我啊！”\n　　本来板寸头青年对李牧这几天跟大美女相遇还半信半疑，听到李牧肯定自己被包养后，顿时抱着枕头蹲到一边痛哭去了。\n　　唉，我真的不想刺激你，是你逼我这么做的！\n　　李牧看着痛哭的板寸头神似无奈地摇了摇头，径直坐到了沙发上。\n　　黑衣男青年在听到李牧被富婆包养时，双眼却是越来越亮，面色一阵挣扎过后，才扭扭捏捏地开口道“那个...李牧，你、你能不能借我点钱啊？”\n　　听到黑衣青年要借钱，李牧微微一怔，道∶“老马，你不是一直都在攒钱吗？怎么突然想找我借钱了？”\n　　在他们三人中，黑衣青年可以说是混得最好的了，房租什么的都是提前交付，平常也总能带点好东西回公寓跟李牧和板寸头青年分享，实在是令李牧想不明白他为什么要来跟自己借钱。\n　　马哲闻言却是涨红了脸，呐呐道∶“这个、这个......”\n　　马哲吞吞吐吐一直不敢说出口，抱头痛哭的板寸头青年却是扔下了枕头，凑了过来，一脸怒其不争的模样道∶“还不是因为他去跟人赌博，被人下了套子，现在欠了人家高炮两万多块钱，正四处筹钱还债呢！”\n　　“赌博？马哲，你不是从来都不碰那些东西的吗？怎么会突然去跟人赌钱了呢？”李牧闻言皱了皱眉头。\n　　在他印象中马哲可从来不会去赌博的，就连网上那些直播赌银豆的，他都会远远避开，怎么会突然就去赌博了呢？\n　　“唉，还不是他那个猪脑子，轻易相信别人，看到别人打牌赚钱，就忍不住去试了试手，结果财没捞着，反而把自己陷入泥潭里。”板寸头青年连连叹气道。\n　　“不是，那天实在是我心情不好...所以才去赌的，一开始赢得还挺多，到了后面就莫名其妙的越输越多了......”马哲低头满脸沮丧地道。\n　　“别人让你赢钱也只是为了钓鱼而已，你还真当自己是赌神啊？”板寸头青年训道。\n　　马哲没有说话，只是低着头，一张脸恨不得埋到胸口上。\n　　“啊乾，你少说两句。”听着板寸头青年还在喋喋不休，李牧皱眉出言打断道。\n　　板寸头青年闻言当即悻悻然止住了嘴巴，跑到一边喝水去了。\n　　李牧看到板寸头青年不再说话后，转头又对着一直低头的马哲沉声道∶“老马，待会我会给你转三万块钱，你拿着这些钱去还债，以后就不要再赌了。”\n　　“老李，谢谢你，过几个月我一定会把钱还给你的。”马哲闻言立刻抬起头来，一脸感激地道。\n　　“钱的事情慢慢还，不用着急，该吃吃该喝喝就行，千万别勉强自己！”李牧拍了拍马哲的肩膀劝道。\n　　他知道马哲一个人在这座城市里生活平日里能攒的钱也不算多，几个月就要让他还自己三万块钱怕是得让他天天吃土了，做为两年的室友，自己照顾他一下总是应该的。\n　　一旁喝水的板寸头青年听到李牧随手就借给马哲三万块钱后，心头不禁火热起来，心中也开始暗暗盘算该怎么开口向李牧借钱了。\n　　马哲听到李牧如此暖心的话后，眼眶却是瞬间红了起来，“老李，真的谢谢你，我......”\n　　“行了，别哭了！你一大大老爷们要振作起来，钱没了可以再赚，赌博这东西还是要尽量远离。”\n　　“嗯。”马哲用力地点点头。\n　　看到马哲情绪稳定后，李牧又问道∶“陈姐人呢？”\n　　“陈姐她刚走没多久，估计是回家了，老李，你找陈姐干嘛？”马哲疑惑道。\n　　“我房租都快拖欠两个月了，你说我找陈姐还能干嘛？”李牧无奈地道。\n　　“哦哦，对不住，我差点忘了老李你已经是个土豪了，已经不差钱交房租了。”马哲一拍脑门，连声抱歉道。\n        "
        },
        {
            "chapterName": "第二十五章告别",
            "chapterID": 25,
            "chapterUpdateTime": "2017.11.28 23:19",
            "chapterWordCount": "2103",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/bic7MWbXw3jgn4SMoDUcDQ2",
            "content": "　　李牧瞧准爱丽丝的位置后，当即将发射器收回储物空间，一阵疾跑下，快速掠过楼梯，来到了险象环生的爱丽丝身旁，手持一杆尖锐的钢片闪电般朝着追踪者戳来。\n　　追踪者一门心思放在爱丽丝身上，根本没料到眼前的李牧有多大的力气，一时大意下，当即被李牧用钢片刺穿了胸口。\n　　暗红的鲜血从追踪者身上迸发，追踪者嘶吼一声后，不顾身上的巨大伤势，右手放开了玻璃碎片，猛然间抓住了钢片，用力一扯，竟然想要将李牧给强行拉扯过来。\n　　李牧眼见追踪者如此凶悍，连忙放开紧握钢片的双手，随后飞身一脚用力踢向钢片，连同追踪者一块踹到了墙上。\n　　爱丽丝瞧准机会后，迅速捡起追踪者掉落在地的玻璃碎片，对准瘫在墙上追踪者的头颅狠狠地刺了下去。\n　　长达20厘米的玻璃碎片径直捅进了追踪者的头颅里，随后爱丽丝顺势一搅，追踪者头颅里的红白之物顿时迸发出来。\n　　嗷！\n　　追踪者惨叫一声后，却是没有再度进攻，他眼中的暴虐之色逐渐消散，此时看向爱丽丝的目光中竟有温柔之色。\n　　爱丽丝把玻璃碎片完全捅入追踪者头颅后，一双漂亮的蓝色眼眸也是变得湿润起来，低声哽咽道∶“马特，对不起，马特......”\n　　李牧看见爱丽丝伤心的模样，顿时知道了爱丽丝恐怕是恢复了在蜂巢时的记忆，认出了眼前这个人形怪物究竟是谁了。\n　　由于变异型T病毒的顽强生长，这时候的追踪者却是依旧没有死亡，他看着一如往昔的爱丽丝，缓缓举起变异的巨手，想要触摸爱丽丝的脸颊。\n　　爱丽丝看着追踪者举起的右手，身形颤了颤，没有拒绝。\n　　追踪者见此，巨大的豁口似乎露出了一丝笑意，在伸出手指擦了擦爱丽丝脸上的泪痕后，他心满意足地闭上了眼睛，巨大的身体轰然倒在了满是玻璃渣子的地面上。\n　　爱丽丝看着躺在地上的追踪者尸体，缓缓蹲下身子，神情哀伤地抚摸着追踪者的背脊。\n　　“需要来点纸巾吗？”\n　　李牧缓缓走来，从储物空间中掏出了一包纸巾，撕开开口，取出了一片纸巾，蹲在了爱丽丝身旁。\n　　“谢谢！”\n　　爱丽丝伸手接过了纸巾，胡乱地在脸上擦了擦。\n　　“不用客气！”\n　　爱丽丝转头瞥了一眼依旧停留在原地的李牧，无比笃定地道∶“你想要这具尸体，对吗？”\n　　“你要阻止我吗？”李牧听了爱丽丝的问话，反问一句道。\n　　“不，我不打算阻止你。”爱丽丝摇了摇头，“你不像是保护伞公司的人，况且你还救过我三次！我不会与你为敌的。”\n　　“明智的选择。”李牧称赞道。\n　　爱丽丝闻言没有说话，只是收回了手掌，示意李牧可以回收追踪者的尸体了。\n　　李牧也没跟她客气，在爱丽丝示意后，他立马走上前挥手将追踪者庞大的尸体收到了储物空间中。\n　　“话说，你到底是什么人？还有你体内的T病毒应该也是从我那袋血液中里提取出来的吧？”在又一次看到李牧的神奇手段后，爱丽丝不禁好奇地问道。\n　　身为T病毒的感染者，她也能从李牧的体内感受到同源的气息。\n　　“我体内的T病毒确实是从你的血液里提取出来的，至于我是什么人，这个你去问黄毛吧，他知道！”李牧神秘一笑道。\n　　就在李牧刚说到黄毛青年时，一道悠扬的公鸭嗓从楼底下迅速传来，“大师！大师！不要抛下我呀！”\n　　听到这声音，李牧不由面露苦笑之色，爱丽丝也是有些好笑的看向了楼梯处。\n　　在那里，一个头发染黄，身穿皮夹克的青年快速冲上了阶梯，在看到李牧后，双眼一亮，犹如饿虎扑食一般，对准李牧迅速冲了过来，嘴里还在不停嚷着∶“大师，我找你找得好苦啊！”\n　　“少来，我不是GAY，你别想占我便宜！”\n　　看来黄毛青年对自己扑过来时，李牧轻轻一个转身就避开了黄毛青年的熊抱。\n　　“嘿嘿，大师，我这不是太想你了嘛！”\n　　在李牧躲过自己的拥抱后，黄毛青年立马一个急刹车停在了李牧身边，嘿嘿一笑道。\n　　听到一个男人在想自己，李牧当即浑身打了个冷颤，“别，我不需要你想我！你还是想着浣熊市外边的小妞吧。”\n　　“外边的小妞我当然想，但是我更担心大师你的安危啊！”黄毛青年开口道。\n　　李牧闻言，眼中闪过一丝欣慰之色，“我很好，不用你来操心，你还是想想出去之后到哪里去找漂亮小妞吧。”\n　　“哈，大师，不用你说，我都计划好了！”黄毛青年一听到找漂亮小妞，当即一拍大腿道∶“到时候咱们俩一块去迈阿密南海滩去玩一玩，听说那边的美女最多也最辣......”\n　　李牧静静地看着黄毛青年说话，没有出言打断，爱丽丝也是如此。\n　　黄毛青年在大说一通后，感觉到周围的氛围有些不对，声音也慢慢小了下来，呐呐地道∶“大师，你怎么不说话啊？我这个提议不好吗？”\n　　“没有，你的提议很好！”李牧拍了拍黄毛青年肩膀，叹了口气道∶“不过，我恐怕是不能跟你们一起走了。”\n　　“大师，这可是最后的飞机了！你真的不跟我们一块走吗？”黄毛青年一听顿时急道。\n　　李牧笑着摇了摇头，“天下没有不散的宴席，你我都一样。”\n　　“......大师，那我们以后还有机会再见面吗？”黄毛青年闻言沉默半响，才开口道。\n　　“应该...会有吧。”李牧不确定地道。\n　　听到李牧不确定的口吻，黄毛青年抿了抿嘴唇，缓缓道∶“大师，你是我在米国里遇到的最好的华国人，无论你在那里，我都会想念你的！”\n　　“我也会想你的！”李牧笑了笑，低头看着楼底下的飞机道∶“你们走吧，时间紧迫，天一亮，保护伞公司就会开始清理浣熊市了。”\n　　黄毛青年用力点了点头，随即慢慢走下了楼梯，眼露不舍地道∶“大师，再见了！”\n　　爱丽丝望了一眼李牧，挥手告别，“神秘的家伙，再见了！”\n　　“再见！”\n　　李牧微笑着目送他们两人下了楼梯，随即一道白光闪烁，永远消失在了这个世界里。\n        "
        },
        {
            "chapterName": "第十章赃物",
            "chapterID": 10,
            "chapterUpdateTime": "2017.11.19 21:50",
            "chapterWordCount": "2026",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/tVyundVdQo3M5j8_3RRvhw2",
            "content": "　　“大师，也许你说的是对的吧......”黄毛青年闻言，语气低落地道。\n　　“开车吧！”李牧开口道。\n　　黄毛青年嗯了一声，收起失落的情绪，拉下了手刹。\n　　车子发出沉闷的声响，开向了远方的十字路口，原地只留下了跌坐在地，伤口流血的两人。\n　　垃圾箱的位置距离李牧等人并不远，黄毛青年在开出那条街道拐了个弯后，就停靠在了一颗两米高的大树前，手指着树荫底下的一个绿色垃圾箱，“大师，那里就是我们藏东西的地方了。”\n　　“好，下车吧。”\n　　说完，李牧从储物空间中再度掏出一根电棍握在手里，警惕地下了车子，左右看了看四周，确认没有丧尸经过后，慢慢走到了垃圾箱前探头一看。\n　　只见垃圾箱里有好几个袋子，黑色的、绿色的都有。\n　　李牧看得眉头一皱，正想叫黄毛青年过来时，黄毛青年立刻自觉的走上前来，翻开了上面的几个袋子，从底部拿出了一个黑色的塑料袋。\n　　“大师，我们抢来的东西都装在这个袋子里了。”黄毛青年晃了晃手中鼓鼓囊囊的袋子，得意道。\n　　“打开来看看吧！”李牧挥手驱散着垃圾箱里逸散的臭气。\n　　“哦。”\n　　黄毛青年应了一声，就把袋子放到了地上，解开了袋子，将袋子往外一摊。\n　　“怎么这么多美金？你们到现在还在抢这个？”\n　　看着袋子里露出的一沓一沓的美元，李牧愕然道。\n　　“嘿嘿，美金毕竟是硬通货嘛！况且那些人身上的东西也就只有美金了。”黄毛青年嘿嘿一笑，丝毫不以为忤。\n　　看着黄毛青年满脸兴奋的表情，李牧不由无奈道∶“你记住，以后再去抢东西时，别再抢这些钞票了！”\n　　“为什么？大师难道你不喜欢美元吗？”黄毛青年不解道。\n　　“如果你在今后还能安然活下去的话，你就会知道的。”\n　　李牧摇了摇头，没有继续说出之后的话语，以免打击到黄毛青年脆弱的小心灵。\n　　听到李牧这番话后，黄毛青年挠了挠头，没再继续追问下去。\n　　他觉得李牧这番规劝倒也没有说错，毕竟自己现在被封锁在浣熊市里，最需要的东西的确不是这些钞票，武器和食物才是必需品。\n　　没有武器就会挨打，就像刚才那样，而没有食物就会被饿死。\n　　自己若是不想被打死或饿死，以后的确应该转移目标了，黄毛青年心中暗暗想道。\n　　李牧没管黄毛青年的想法，仍旧在孜孜不倦的翻腾着袋子。\n　　袋子里头除了美金倒是还有一些值钱零碎物件的。\n　　例如钻戒、金链、手表什么的，统统都被李牧一股脑打包收进了储物空间里。\n　　感受着储物空间里逐渐增加的奢饰品，李牧脸上的笑容越发灿烂。\n　　回到原世界后终于不用再吃土了，自己回去喝粥一定要喝一碗倒一碗！\n　　将袋子里的美金全都扔在地上，随后李牧又将袋子完全倒了过来，发现里面确实没剩下什么东西后，李牧才拍了拍手掌，对着黄毛青年道∶“好了，我们走吧。”\n　　“大师，你真的不要这些美金了？”\n　　看着地上散乱的一沓沓美元，黄毛青年两眼发直道。\n　　“不要了，这些美金我不想要。”\n　　李牧看都没看地上的美元，转头直接走向了轿车。\n　　这倒不是李牧视金钱如粪土，实在是这些美元拿着烫手，鬼知道这些美金能不能在自己原来的世界使用，万一自己去银行兑换时，被误认为是造假币的那乐子可就大了。\n　　他可不想上原世界的新闻联播，更不想被原世界的警察叔叔们请去喝茶。\n　　黄毛青年可不知道李牧心中所想，还误认为李牧真是修道高人，不在乎这点钱财，是以他此时心里却是非常敬佩李牧。\n　　“上来吧，先去你认识的那个便利店看看。”\n　　看着还在对地上美元发愣的黄毛青年，李牧催促道。\n　　“哦，马上就来！”\n　　黄毛青年闻言立马俯下身子，大手一抓将地上的美元通通塞进袋子里，随后拎着袋子一路小跑了过来。\n　　“大师，你不要我可全拿走了啊！”\n　　黄毛青年坐进车子后，美滋滋地将袋子放在自己怀里，生怕下一刻袋子不翼而飞。\n　　“你想拿着就拿着吧。”李牧有些好笑地道。\n　　“我爱你，大师，现在要去那里啊？”\n　　黄毛青年此时可谓是动力十足，脑海中甚至还在幻想着等出了浣熊市后应该找多少个小妞了。\n　　“先去你说的那个便利店附近看看吧。”\n　　李牧透过后视镜看到黄毛青年一脸激动的模样，没有出言打击，毕竟只有心怀希望的人才能更有动力去做事，而李牧也需要他保持着这副精神面貌去迎接之后的事情。\n　　黄毛青年在收到李牧的指令后，便满怀兴奋地开着车子前往便利店。\n　　沿途上，李牧隔着窗户四处眺望，想要找到电影中LJ经历过的地方。\n　　按照电影中LJ的行程，此时他应该把车开到了一处夜场的门口了。\n　　李牧极力回想着脑海中的片段，寻找着昏暗街道上与电影中大致相符的路段标志。\n　　可惜的是，这附近却是没有与之相符的标志。\n　　“大师，这车子没汽油了！”驾驶座前传来一声急切的声音却是打断了李牧的思绪。\n　　“没汽油了？”李牧闻言不由皱了皱眉头。\n　　“对呀，表上的指针已经见底了。”\n　　随着黄毛青年话音一落，车子也慢慢停了下来。\n　　“算了，下车吧。”\n　　看了看周围两旁黑漆漆的房子，李牧手持电棍推开了车门。\n　　黄毛青年闻言也赶忙拿起钱袋下了车子。\n　　“你认识的那个便利店是距离这里还有多远？”\n　　李牧扫了一眼街道两旁，没发现这里有夜场。\n　　“穿过这条街道，再拐个弯，再直直走下去就到了。”\n　　黄毛青年探头望着四周，紧张地开口道。\n　　“这里好像没有夜场吧？”李牧开口问道。\n　　“这条街道没有，夜场都在隔壁的街道，那边的妞可得劲儿了！”\n　　一提到女人，黄毛青年顿时就不那么紧张了。\n        "
        },
        {
            "chapterName": "第九章试探",
            "chapterID": 9,
            "chapterUpdateTime": "2017.11.19 20:10",
            "chapterWordCount": "2002",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/KJ6jWr1YgJxMs5iq0oQwLQ2",
            "content": "　　“当然认得，我在浣熊市生活快六年了，这附近大大小小的地方我都熟悉，尤其是这里的那些外国大洋马，那滋味，啧啧，真是想想都过瘾啊！”\n　　黄毛青年在想到大洋马的滋味后，口水不由滴落在地上，一时间甚至还忘却了自己身处险境这回事。\n　　“哦，那你认得这附近哪有离便利店比较近的夜场吗？”李牧听后，心中一动开口问道。\n　　“老乡，难不成你现在还要去找你的老相好？那边好像都没什么人啊。”黄毛青年抹了抹口水，疑惑道。\n　　“别废话，到底有没有这个地方？”\n　　李牧听着黄毛青年答非所问，手上的枪立马又抬了起来。\n　　“有有有，老乡，你别老拿枪在我面前晃行吗，看着怪吓人的，刚才要不是我躲得快，差点就跟这两个倒霉蛋一样了。”\n　　黄毛青年瞥了一眼依然站着的平头青年和瘦小青年，心有余悸地道。\n　　平头青年和瘦小青年听得两人用中文说话，黄毛青年还在说话间还看了看他们，两人脸色不由迷糊起来，丝毫不明白李牧两人到底在说些什么。\n　　两人的伤口此时还在不停地流血，只能用手捂着止血，都想尽快去找药物治疗，不过如今主动权在李牧手上，李牧不开口，他们两人可不敢随意乱动。\n　　“你还挺鸡贼的。”李牧看了眼黄毛青年捂着的地方，确实没流血，转而又貌似不经意地问道，“你跟这两个外国人很熟吗？”\n　　“不熟，他们两个跟我一样，都是被迈克拉来充数的，我也是今天才认识他们。”\n　　黄毛青年虽然不明白李牧为什么要这么问，但是他在枪口的威胁下还是很老实地说了。\n　　李牧听了淡淡点了点头，随后从储物空间拿出一根电棍，扔给了黄毛青年。\n　　眼看着李牧突然从虚空中取出一根电棍，站在一旁的三人顿时惊讶万分。\n　　两个外国青年不停地喊“偶买噶！”\n　　黄毛青年更是瞪大了眼珠子，问道∶“你、你该不会是传说中的华国修士吧？”\n　　“是与不是，你不是已经知道了吗？”李牧反问道。\n　　黄毛青年震惊地看着李牧，一时间说不出话来。\n　　看着黄毛青年震惊万分的表情，李牧暗暗点头。\n　　他露出这一手的目的就是想要镇住黄毛青年，好为之后的行动做打算，此时看来效果还算不错。\n　　虽然没有得到李牧的肯定，但是黄毛青年也已经在心中笃定李牧就是传说中的修士了。\n　　此时在顺手接过电棍后，黄毛青年的语气不禁恭敬了几分∶“大师，你给我这跟电棍干嘛？”\n　　“我现在给你一个活命的机会，只要你杀了他们两个，我就不计较你拦路抢劫的事情。”\n　　李牧看了眼还在惊讶的平头青年和瘦小青年，心存试探地开口道。\n　　“啊？这、这......”\n　　黄毛青年闻言，看了看李牧，又看了看身边的两人，却是犹豫了起来，一张脸上布满纠结之色。\n　　平头青年和瘦小青年两人对于黄毛青年不断看向他们的目光甚是不解，平头青年小声开口问道∶“刘，你怎么了？”\n　　“没事，我只是身体有点不舒服！”\n　　听到平头青年的问话，黄毛青年低着头，面色难看地摆了摆手。\n　　平头青年还欲在问，李牧的枪口却是立马指向了他。\n　　平头青年看到枪口又朝着他后，当即乖乖地闭上了嘴巴。\n　　一旁的瘦小青年见此更是一动也不敢动，生怕引起李牧这个杀人狂魔的注意力。\n　　镇住了两人后，李牧又转头看向了黄毛青年。\n　　此时黄毛青年紧握手中电棍，可是却迟迟没有行动。\n　　李牧目光微闪道∶“怎么，下不了手吗？”\n　　“大师，能、能不能不杀这两人啊，他们一个腿部中枪，一个腰部中枪，就算不杀他们，他们也活不了多久的。”\n　　黄毛青年闻言，顿时抬起头来，鼓起勇气建议道。\n　　看到黄毛青年如今身处危难还能心系队友，李牧微不可察地点了点头，随后开口道∶“当然可以。”\n　　“啊？”\n　　黄毛青年听到李牧一口答应后，一时间没能反应过来，不由愣在了原地。\n　　黄毛青年可不知道刚才那一幕只是李牧对他的考验。\n　　要是他刚才真的为了自己的性命就杀害自己曾今的队友，那便足以证明他根本就不值得信任，李牧也就不会带他一起上路。\n　　反之黄毛青年没有下手，就证明他还有良知，尚可信任。\n　　而刚才黄毛青年的表现也已经成功通过了李牧对他的考验，获得了李牧的认同。\n　　“怎么？我答应你了，你还不高兴了？莫非你真的想杀了他们两个？”李牧有些好笑地看着黄毛青年。\n　　“不是，大师，我这是高兴，呵呵，高兴！”\n　　听到不用为了自身性命杀害两名队友后，黄毛青年当即傻呵呵地道。\n　　一旁的平头青年和瘦小青年可不清楚李牧是在讨论他们的性命，此时看到黄毛青年笑后，两人心中的担忧不禁放下了大半，也跟着傻笑起来。\n　　“好了，别傻站在这里了，上车带路吧！”\n　　说完，李牧就径直上了车后座。\n　　黄毛青年机灵地上了驾驶座，“大师，要去那个夜总会？”\n　　“去个屁的夜总会，先去你们藏东西的垃圾箱看看吧。”\n　　李牧关上了后车门，开口吩咐道。\n　　黄毛青年看了看依旧还站在车外的两人，犹豫了下，还是开口道∶“大师，要不还是带上他们两个吧？”\n　　“他们两个伤员，别说跑步，就连走路估计都很困难，带上他们做什么？嫌他们死得不够快吗？”李牧冷然道。\n　　李牧可不是见死不救，他只是纯粹不想带这两个拖油瓶，没有一丝战力不说，身上还有伤口流血，要知道丧尸的鼻子可都是很敏锐的，万一带上这两人招来大量丧尸，那得多冤？\n　　况且自己待会还要去搜集气运点，哪有精力去照顾这两个伤员，更不要说这两个伤员也是害死LJ的间接凶手。\n        "
        },
        {
            "chapterName": "第八章流弹误杀",
            "chapterID": 8,
            "chapterUpdateTime": "2017.11.18 21:37",
            "chapterWordCount": "2037",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/Opjy1Iei86FOBDFlr9quQA2",
            "content": "　　中年大汉在看到LJ单手持枪时，却是瞬间出手，双手抱住了LJ，并限制住了LJ开枪。\n　　“混蛋!”\n　　李牧眼见LJ被中年大汉抱住后，一时间投鼠忌器，倒是不敢胡乱开枪，唯恐打到LJ的身上。\n　　中年大汉显然也是料到了这一点，因此在反手抱住LJ后，他便将身子掩藏在LJ身后不露分毫。\n　　周围的一众小弟们瞧准机会，也是一拥而上，想要抢下LJ手中的手枪。\n　　LJ被众人围在一块，怒吼连连，仍旧没有撒手。\n　　绿毛青年却在此时学起了丧尸，一口咬向了LJ的手背。\n　　“啊！”\n　　在绿毛青年的利齿下，LJ的手背被咬得血肉模糊，LJ疼痛难忍，手中一松，手枪顿时跌落在地。\n　　“快拿手枪，快！”看到手枪掉到地上后，勒住LJ脖子的中年大汉兴奋地大喊道。\n　　几名青年见状立马俯身想要捡枪，眼看着手枪即将要被绿毛青年捡到，李牧顾不得天黑，当即朝着面前的几名青年连开数枪。\n　　嘣！嘣！嘣!\n　　三声枪响后，数声惨叫响彻整条街道，几名想要捡起手枪的青年们都各自躺在地上，捂着中枪的部位哀嚎不已。\n　　其中原先被吓尿裤子的绿毛青年更是被李牧一枪贯穿，爆掉了头颅。\n　　LJ和中年大汉也被流弹贯穿了腹部，血流如柱。\n　　中年大汉还犹自挣扎着想要捡取地上的手枪，只不过被LJ死命的拉扯着，一头摔倒在地。\n　　李牧在连开三枪之后，强忍着后座力的带来的疼痛感，打开了后车门，走到众人中间，将地上的手枪拿起揣入了自己的裤袋里。\n　　“宿主获取五点气运点。”手枪入兜，系统的声音也紧随其后。\n　　李牧这时候没心思听系统的声音，只是将目光放在中年大汉的身上，双手再度紧握沙漠之鹰，在中年大汉的惊恐声中，一枪洞穿了他的脑门。\n　　看到中年大汉倒在地上后，LJ侧翻了下身子，摸了摸腰间渗出的鲜血，对着李牧惨然笑道∶“哈哈，李，看来...看来我是没办法完成承若，请...请你去喝酒了！”\n　　“LJ，我对不起你...要不是我找上你，你根本就不会死的。”\n　　迎着LJ黑亮的眼眸，李牧愧疚地低下了头。\n　　“李，别难过了，我...我没怪过你...”\n　　说到这里，LJ慢慢地从裤袋里掏出了一包香烟，这包香烟正是李牧送给LJ的那一包。\n　　“李，这包香烟如今我也用不到了，你拿回去吧，带着它，连同我的那份，一起活下去...”\n　　LJ微笑着伸出沾满血迹的手掌，将这包香烟递给了李牧，手还在半空中，就无力地下垂了，眼神逐渐变得暗淡起来。\n　　“LJ......”\n　　眼看着LJ死去，李牧心中的愧疚越发浓郁。\n　　一开始李牧接触LJ的确怀着利用LJ的心思，可在跟LJ一路闯过浣熊市，再到回来之后，李牧却是逐渐放下这点小心思，开始把LJ当成一个值得信赖的朋友，而不是一个工具，一个电影中的NPC。\n　　现在LJ死了，李牧却是再也无法跟他一起闯荡浣熊市了。\n　　看着地上散落的香烟，李牧慢慢地蹲下了身子，从地上捡起了散落的香烟，一根一根的装回了纸包，紧紧攒在手里，默默道∶ LJ，愿你在天堂里过得更好，再见了，朋友！\n　　祈祷完后，李牧为防止LJ尸变，将香烟收回了储物空间，双手再度端起沙漠之鹰，对准LJ的头颅补了一枪。\n　　嘣！\n　　枪声响起，LJ变得乌黑的面容上，蓦然浮现出一个血洞，其逐渐抖动的身体也静止下来。\n　　周围还在哀嚎的三人听到枪声再度响起时，当即被吓得跪倒在地，不断向着李牧磕头求饶。\n　　“你们先起来，我问你们答，听明白了吗？”\n　　李牧转身把枪口对准这三人，冷然开口道。\n　　“明白，明白！”\n　　三人连连点头，呲牙咧嘴的站了起来。\n　　“第一个问题，你们为什么在这里抢车？”李牧手一摆，将枪口对准最右边的平头青年，“你先说！”\n　　“这都是老大的主意，他说来这里抢东西能发财的，不关我的事啊！”\n　　平头青年看到黑漆漆的枪口对准他后，当即将中年大汉卖得一干二净。\n　　“哼！不关你的事？”李牧冷哼一声，直接甩手，用枪托将平头青年砸倒在地，目露寒芒“你们这些人都有份，谁也别想跑！”\n　　“是、是，我们都有份，都有份。”平头青年抱头蹲在地上惶恐道。\n　　“第二个问题，你们抢了多少人？”\n　　“没算上你们，一共五波人。”站在中间的瘦小青年很诚恳地道。\n　　“东西呢？都在那里?”\n　　“在前面的垃圾箱里，老大说放在那里比较安全。”最后一名黄毛青年小声开口道。\n　　“你是华国人？”\n　　李牧借着天上稀疏的月光，看着黄毛青年亚裔的脸孔，转用中文问道。\n　　“对对，我是华国人，老乡你也是吗？”\n　　听到李牧说的中文后，黄毛青年当即面泛喜色，也用中文回道。\n　　看到终于有一个人能跟自己完全正常交流后，李牧倒是对其放下了必杀之心，不过也依旧没有给他好脸色。\n　　“谁跟你是老乡？你身为一个华国人，居然跑到外国来抢劫？真是丢了咱华国人的脸！”李牧开口斥道。\n　　“老乡，我是被逼的，都是那个迈克出的鬼主意，他还威胁我说，如果我不跟他一起，他就把我丢到丧尸群里喂丧尸啊。”\n　　黄毛青年此时见到李牧语气有所松弛，急忙辩解道。\n　　李牧可不信他是被逼的这种鬼话，刚才他可是在车上亲眼瞧见这伙人有多疯狂的，若不是自己手持枪械，估计自己来年的坟头草都能有三米高了。\n　　“做这事想必你也分到不少钱了吧？”\n　　“嘿嘿，这个嘛，不瞒老乡你说，迈克确实也答应要分大家不少钱，我这也只是顺带的，况且以前米国人也没少抢咱们华国人，我这次抢回来，也算是在为国争光嘛！”\n　　黄毛青年嘿嘿一笑，没有半点不好意思。\n　　“你认得这里的路吗？”\n　　李牧转移了话题，没再纠结抢劫这事是不是在为国争光。\n　　\n        "
        },
        {
            "chapterName": "第七章遭遇抢劫",
            "chapterID": 7,
            "chapterUpdateTime": "2017.11.18 19:20",
            "chapterWordCount": "2052",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/dcT_sKgIV9tMs5iq0oQwLQ2",
            "content": "　　西装男看见众人还想要冲撞大门，当即朝着天空开了一枪，冷冷地开口∶“我给你们五秒钟的时间回家去......”\n　　人们并不相信西装男胆敢命令士兵朝众人开枪，依旧我行我素的涌向大门。\n　　可惜他们低估了西装男的决断，更低估了保护伞公司的丧心病狂。\n　　西装男在甩下一句执行命令后，便大步离开了。\n　　接过指挥权的军官，直接下令让士兵们拉开保险栓。\n　　听着整齐的枪栓滑动声，一些人的脚步不由停止了前进，惊疑不定的抬头望着位于上方的士兵们，猜想着他们到底会不会开枪。\n　　军官没有给予他们更多的时间，读秒声已经来到了2秒......\n　　还站在门前的警察们，瞧着士兵们已经端起的冲锋枪，顿时急忙大吼道∶“快！全都撤离！！”\n　　一听到撤离的声音，大部分人顿时像受惊的鸭子一样，疯狂朝着浣熊市后撤。\n　　军官看到这一幕后，并没有停止读秒。\n　　在读秒计时到零后，军官直接命令起身边的士兵们开枪。\n　　哒哒哒！\n　　军官话音一落，枪声四起，还敢呆在门前的人群立马尖叫着撤离了大门。\n　　“艹！这群狗娘养的！还真敢开枪啊！”\n　　LJ在枪响的瞬间，急忙调转了车头，避开了疯狂的人群，朝着浣熊市开去。\n　　“保护伞他们可不会顾虑平民的性命的。”\n　　李牧看着窗外慌乱的人群，淡淡开口道。\n　　“真是倒霉，你有什么好去处吗？”LJ抱怨一声，转头问了问李牧。\n　　“没有，说句实话，其实今天还是我来到浣熊市的第一天。”李牧耸了耸肩道。\n　　“那你可真不走运啊！”\n　　LJ集中注意力，控制着车子开向了另一处窄小的街道。\n　　在车子与人群彻底分开后，LJ慢慢降低了车速，并对李牧解释道∶\n　　“那些疯子的嗅觉和听觉很敏锐，跟人群混在一起，迟早会被那些疯子一锅端掉。”\n　　李牧了然地点了点头，示意知晓，并竖起大拇指，夸赞了LJ几句。\n　　这时候李牧并不想去干预LJ的想法，生怕自己的一句话就让LJ走入死亡地带，现在还是得让LJ自己主动带路比较稳妥。\n　　LJ看到李牧支持他的想法后，心中大定，再度朝着人烟稀少的地方开去。\n　　窄小的街道并不好走，LJ为避免被丧尸群发现也是尽可能的将车子的声音和亮度都调低了不少。\n　　十分钟后，就在LJ快要脱离这片窄小街道时，几束闪亮的灯光却从车对面的街道口照了过来。\n　　“嘿，老兄，把车停下来，带上我们几个吧！”街口处传来一声粗壮的中年男音。\n　　在男子说话声落下时，站在街口处的几人都快速的跑了过来，只是手中的手电筒还一直照射在LJ的脸上。\n　　“你们快把手电筒拿开，我眼睛都被你们弄花了！”\n　　LJ刹车后，用手挡住强烈的灯光，抱怨道。\n　　“抱歉啊，我们只是用它来照路而已！”\n　　粗壮的男音再度响起，此时，对面那些人已经距离车辆不到十米，可依然还是没有关掉手电筒的打算。\n　　李牧斜着头看着对面那些人手持钢棍跑来，心中隐隐有种不妙的预感，当即对LJ喊道∶“别管他们，加速开过去！”\n　　“他们要跑，快点上！”对面那几人听到后，立马加速跑了过来。\n　　LJ听到后，反应慢了一拍，却是被当先跑过来的一位中年大汉用手肘直接卡住了身子不能动弹。\n　　随后大汉又从内侧打开了车门，把LJ拽下了车子，一手拿着钢棍对准李牧，恶狠狠地道∶“你给我滚下来！”\n　　后面的几人也在此时匆匆赶到车头前面，大都手拿着棍棒，将整个车辆围得水泄不通。\n　　李牧眼看着他们手中全都没有枪械，心中稍定，直接从怀里掏出了金色沙漠之鹰，枪口对准面前的中年大汉，冷冷地道∶“我劝你们最好不要乱来！”\n　　说着，李牧还将保险栓拉开了。\n　　“唉唉唉，刚才完全是误会，误会啊！”\n　　中年大汉在看到李牧竟然手持枪械，并将枪口对准自己后，态度顿时就软了下来，手上拿着的钢棍也放在了地上。\n　　呵呵？误会？李牧可不是三岁小孩，怎么可能会相信他这一套说辞？\n　　“你让你们的人把武器都放下，全都集中靠在左边！”李牧命令道。\n　　“这......”\n　　看着中年大汉还在迟疑，李牧立马朝着他脚下就是一枪。\n　　嘣！\n　　沙漠之鹰巨大的闷响声当即让中年大汉吓了一跳，中年在被吓得跳起来后，连忙命令道∶“快点扔下武器过来！”\n　　中年大汉在他们之中还是颇有威望的，围在车头前的四个人在听到中年大汉的命令后，都扔下了武器，排到了大汉后面一一站好。\n　　“LJ，你没事吧？”\n　　看到局面暂时稳住后，李牧才有闲暇瞥了一眼躺在地上干咳不断的LJ，开口问道。\n　　“没、没事，还死不了！”\n　　LJ直起了身子，对着李牧摆了摆手，转身对着站在边上的中年大汉就是一记重勾拳。\n　　中年大汉没想到LJ如此记仇，一只眼睛当即就被LJ打成了熊猫眼。\n　　一众小弟看着大哥被打顿时就想上前，李牧这时候对准地面又是一枪。\n　　在李牧的枪械威慑下，中年大汉这一群人终究还是忍住了出手的欲望。\n　　“呸！你们这帮杂碎，居然还想抢你LJ大爷的车子？”\n　　看着这帮人全都被李牧震慑住，低头不敢还手后，LJ对着地上吐了口唾沫，破口大骂道。\n　　“哼！要不是你们手里头有枪，我们早就抢走你们的车子了......”\n　　站在中年大汉身后的一名头发染绿的青年不服地开口叫唤道。\n　　“哟，抢本大爷的车你们还抢出理由来了，啊？”\n　　LJ此时也是从衣服里掏出了自己的手枪，直接顶在绿毛青年的太阳穴上。\n　　绿毛青年被LJ用枪一顶，裤裆立马变湿了，一股难闻的气味从他身上透了出来。\n　　LJ闻到这股味道后，却是用另一只手捂住了鼻子，夸张地叫道∶“你这杂碎多大了竟然还会被吓尿？断奶了没？”\n　　绿毛青年站在众人中间，在LJ这一番质问下，当即被羞得脸色涨红。\n        "
        },
        {
            "chapterName": "第十四章大丰收",
            "chapterID": 14,
            "chapterUpdateTime": "2017.11.23 19:29",
            "chapterWordCount": "2022",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/9UchSXgiicxp4rPq4Fd4KQ2",
            "content": "　　“难道说，这一切全都是保护伞公司在搞鬼？”黄毛青年喃喃地道。\n　　“这的确是保护伞公司的杰作，那种使人变成丧尸的病毒也是保护伞公司研发出来的。”\n　　看在黄毛青年为他带路的份上，李牧倒是不介意多透露点信息给他，毕竟身为老乡，总得给他一点照顾。\n　　“浣熊市这里可是有着数千万的人口啊！”黄毛青年震惊不已，“他们怎么敢这样做?”\n　　“别天真了，在这个世界上可没有保护伞公司不敢干的事。”停顿了下，李牧又接着道∶“不过病毒这事应该算是偶然事件吧，毕竟保护伞公司的人也并不想让事情超出他们的控制。”\n　　黄毛青年听到李牧如此了解保护伞公司，还想多问几句时，便利店方向忽然闪烁起一片亮光。\n　　轰！\n　　一道巨大的轰鸣声从便利店方向传来。\n　　黄毛青年面带惊惧之色转头一望，只见便利店上方此时爆发出一片巨大的火光，伴随着电流的滋滋声将便利店的牌子连同躲在其中的狙击手完全摧毁。\n　　“火箭筒？他居然还会使用武器？”\n　　看着伫立在原地扛着火箭发射器的漆黑身影，黄毛青年难以置信地道。\n　　“他可是有智慧的人型兵器，跟一般的丧尸可不同。”\n　　李牧看着便利店上七零八落的建筑，有些心疼狙击手手里的狙击枪。\n　　要知道那把狙击枪可是在他的捡漏计划中的，早已被他划为私人物品了，他可不想那把狙击枪就此报废。\n　　追踪者可听不到李牧的心声，此时在看到便利店中冒出一堆手持各种枪械的特种部队人员时，他却是不管不顾地直直朝着便利店走来。\n　　便利店中还剩下的十二人看到追踪者大步走来，当即端起各自枪械对准迎面而来的追踪者扣动扳机。\n　　砰砰砰...\n　　在十二把各式冲锋枪的扫射下，追踪者外露的皮肉被打得血肉模糊，却仍旧没有停止脚步。\n　　不知是黑天还是因为其他的缘故，这些训练有素的特种部队人员在打完整个弹夹后，却是一个也没有将子弹打在追踪者的头颅上。\n　　追踪者在感受到对面火力熄灭时，当即举起右手端起了八根黝黑管子的加特林。\n　　在管子转动之下，加特林立刻冒出大量火花，射出一颗颗子弹。\n　　哒哒哒！哒哒哒！\n　　伴随着机枪不断扫射，便利店众人一瞬间全都身中数枪，蓦然倒在了地上。\n　　枪声依旧回响在街道上。\n　　追踪者看到众人全都倒下后并没有停止射击，直到将背上的子弹全都打完后他才放下平端着的手臂，然后转头对准了李牧两人的方向，一步一步向他们走来。\n　　看到如此恐怖的人型兵器看向自己，黄毛青年立即有种浑身发凉的感觉，“他、他难道发现我们了？”\n　　“很有可能，快扔掉电棍，双手做投降状！”\n　　想到电影中LJ就是凭此躲过一劫，李牧立刻有样学样起来。\n　　黄毛青年听后赶忙颤抖地举起了双手。\n　　镶嵌在追踪者头颅里的检测芯片在感受到李牧两人战斗力从低等转为零后，追踪者当即停止了前进，转头向另一边走去。\n　　看着追踪者的身影逐渐消失在阴影之中，李牧立刻捡起地上的手电筒和电棍，往门外迅速窜了出去，“走，咱们现在就去便利店！”\n　　“大师，等等我呀！”\n　　眼见李牧瞬间没了身影，黄毛青年当即飞奔着跟了过去。\n　　两人距离便利店的方向并不远，不一会儿，李牧就跑到了布满弹痕的便利店中。\n　　此时便利店已是焦黑一片，李牧摸黑来到了第一具尸体面前，费力将他挪开，拿到了第一把冲锋枪。\n　　“宿主获得3气运点。”\n　　听到系统的声音，李牧不由皱了皱眉头。\n　　要知道这把冲锋枪可没有损坏，价值也比沙漠之鹰要高出不少，可系统却仍旧给出了这么低的气运点。\n　　看来这些个跑龙套的特战部队队员们不仅在追踪者面前没有牌面，就连在系统面前也一样没有牌面啊！\n　　不过好在店里面枪械很多，本着质量不足数量来凑，李牧还是很开心的实行了搜刮。\n　　黄毛青年看着李牧蹲在地上翻腾着尸体收集枪械，也连忙弯下身子帮着李牧一起收集。\n　　MP5冲锋枪，AK47，汤姆逊冲锋枪，霰弹枪，54式手枪......\n　　“宿主获得3点气运点，宿主获得2点气运点，宿主......”\n　　随着每一把枪械被李牧收入储物空间，系统都会传来一阵悦耳的提示音。\n　　待得整个便利店的枪械都搜集完之后，李牧拍了拍满是尘埃的手掌，满脸兴奋地询问道∶“系统，我一共获得了多少点气运值？”\n　　“宿主一共获取了55点气运值，已达到回归原世界的标准，请问宿主是否回归？”系统机械的声音传来。\n　　收集到能够回归原世界的气运值一直是他想要做的，现在听到可以回归原世界后，李牧心中的忧虑当即放下大半。\n　　“系统，这个回归有没有什么条件限制？”李牧问道。\n　　“没有限制，只要宿主念头一动就可回归。”\n　　听到系统的回答后，李牧微微点了点头，沉吟片刻后，道∶“先不回归，我还是继续留在这个世界看看吧。”\n　　他现在有了随时回归的这一手底牌，正是能够放心的去搜刮这个世界的气运值的时候，可谓是机会难得，他可不想浪费机会，就此离去。\n　　系统得到李牧的指令后，鼓励了李牧一番，没再开口。\n　　这时，独自一人来到便利店后面的黄毛青年惊喜地大喊道∶“大师，你快过来！快来看！”\n　　“怎么了？”李牧循声走去。\n　　“这后面的箱子里全是黄金，有好多好多黄金啊！”\n　　黄毛青年一手抬着箱子，满眼放光的看着箱子里的黄金，声调不禁颤抖起来。\n　　“哦？”\n　　听到满箱子黄金，李牧顿时加快脚步走了过来，望了一眼大红木箱。\n　　只见一条条黄湛湛的金条整齐的摆放在箱子里，闪烁着金色的光泽，差点把李牧整个眼珠子都给闪花了。\n　　\n        "
        },
        {
            "chapterName": "第十一章路况",
            "chapterID": 11,
            "chapterUpdateTime": "2017.11.20 16:01",
            "chapterWordCount": "2031",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/_xY-pZPhIia2uJcMpdsVgA2",
            "content": "　　听到黄毛青年的话后，李牧心中暗想∶看来自己与电影中LJ走的不是同一条路，就是不知道黄毛青年口中的那个便利店是不是自己要找的那个便利店了。\n　　“大师，继续走吗？”\n　　“嗯，继续走吧。”\n　　因为道路偏差，此时李牧也不敢肯定黄毛青年说的那个便利店就是自己要找的那个，可他又不认识这里的路况，现在也只能选择相信黄毛青年了。\n　　路上的残肢碎肉散发着浓重的腐臭味和血腥味，店铺里不时还传来一阵嘶吼声。\n　　在黄毛青年领路下，李牧与其一前一后互为靠背，很小心地向前行走。\n　　不知是这里的丧尸都宅在家里，还是这里白天人气不旺，李牧和黄毛青年这一路上倒是很幸运的没有碰到任何一头丧尸。\n　　“大师你看，这里一排都是夜场了！”\n　　走到一栋大楼墙角，黄毛青年手指着拐角前方道。\n　　李牧顺着黄毛青年的手指望去，发现前面这一排的街道上确实有不少夜场。\n　　当李牧看到有一辆白色轿车就停在两个美女丧尸身旁时，不由浑身激动起来，“没错，就是这里!”\n　　“大师，你的老相好真是在这里上班的吗？”黄毛青年好奇地道。\n　　“滚蛋，我哪有什么老相好！”李牧收起了内心的激动，“你说的那个便利店就在下面了，是吗？”\n　　“对，就在这下面。”\n　　“走吧，咱们先去找一间视野好的房子！”\n　　说着，李牧就沿着墙壁摸索着走了下去。\n　　“大师，你不是要去便利店拿食物的吗？”\n　　黄毛青年紧紧跟着李牧身后，小声问道。\n　　“不拿食物，我要拿枪！”\n　　“拿枪？”\n　　听到李牧说要拿枪，黄毛青年很是疑惑，丝毫不明白找便利店跟拿枪有什么关系。\n　　李牧也没有解释，两人就这样走到一处四层高的楼房门外。\n　　看着半掩着的铁门，李牧伸手从储物空间中摸出了原先属于中年大汉的手电筒，将其调到了最大亮度，往门里照了照。\n　　只见门里两旁有一堆货架，货架上摆放着一些水果，地上还有一些水果凌乱的散落着，好几个橘子都被踩烂了，几只苍蝇正围绕在腐烂的橘子边嗡嗡作响。\n　　没有看见丧尸的身影，李牧又将耳朵贴在铁门上，侧耳倾听，半晌，在确认了里面没有其他东西发出动静后，李牧拿着电棍缓缓地推开了铁门。\n　　咯吱...\n　　铁门发出了艰涩的声音，一点一点被李牧推开。\n　　李牧一手紧握电棍，一手拿着手电筒，走了进去，黄毛青年看到李牧进去后，也跟着走了进来。\n　　用手电筒四下扫射，发现这一层的确没有丧尸后，李牧对站在后面的黄毛青年吩咐道∶“把门关上吧。”\n　　黄毛青年嗯了一声，转身合上了铁门。\n　　在看到铁门关上后，李牧又转弯来到了后面的楼梯口。\n　　在灯光的照射下，李牧看到在楼梯口有着一滩发黑凝固的血迹，并顺着阶梯一路往上。\n　　黄毛青年在关门之后，走到李牧身边看到这一场景，略有畏缩地道∶“要不，我们还是别上去了吧。”\n　　“你要是连这点都怕，那你今后也活不下去。”李牧说完，便径直踏上了阶梯。\n　　黄毛青年眼看着李牧离他越来越远，顿时连忙追上了李牧，辩解道∶“不是我怕，而是我......”\n　　“嘘！”\n　　听到黄毛青年如此大声说话，李牧立马转过头把食指放在嘴边让他闭嘴。\n　　黄毛青年看到李牧严肃的表情，话语当即一塞。\n　　“说话别这么大声，上面有丧尸！”李牧指了指头顶，小声道。\n　　黄毛青年听到丧尸二字后，面色一白，随后急忙点头示意自己明白。\n　　眼看着黄毛青年如此惧怕丧尸，李牧暗自摇头，“如果你怕就先下去等着，知道吗？”\n　　“我、我不怕，我就是有点紧张。”黄毛青年磕磕巴巴地道。\n　　“行了，你先下去吧。”李牧不耐烦地道。\n　　他可不想待会杀丧尸时还带着这么一个定时炸弹，要知道有时候猪队友可真能把人给坑死的。\n　　黄毛青年望了一眼底下黑漆漆的街道，顿时把头摇的像拨浪鼓一样，“大师，你还是让我跟在你身后吧！”\n　　说着，黄毛青年还用手紧紧拽住了李牧的衣角，眼巴巴地看向李牧，生怕李牧让他下去。\n　　“唉，你别抓我衣服了，我衣服都快让你给扯破了！”\n　　李牧看着黄毛青年如同小女孩一般作态，不由很是无奈。\n　　“大师，你不让我跟着，我就不让你走！”\n　　黄毛青年死皮赖脸地扯着衣角，丝毫没有放手的打算。\n　　“你真不让我走？”李牧闻言嘴角不由勾起一抹弧度。\n　　“不让！”黄毛青年异常坚决地道。\n　　李牧淡淡点了点头，将电棍收回了空间，随后直接掏出了裤袋里的手枪顶在黄毛青年的脑门上，“让我走吗？”\n　　“大、大师，不是说好不要随意掏枪的吗？你怎么又把它给拿出来了。”\n　　感受着脑门上沙漠之鹰金属般冰冷的触感，黄毛青年顿时又开始结巴了。\n　　李牧从黄毛青年颤抖的手中扯回了衣角，神似无奈地看了他一眼，“让你跟着也行，不过你待会上去后见到丧尸绝对不能乱叫，明白吗？”\n　　“明白，明白！”黄毛青年听到李牧终于肯让他跟着后，急忙点头应承。\n　　“走吧。”\n　　李牧将手枪放回裤袋，又拿出了电棍，走上了二楼。\n　　二楼的走廊是双向的，左右各有两个屋子。\n　　李牧看着紧闭的房门，没有冒然上前打开，而是继续踏上阶梯，来到了三楼。\n　　三楼和二楼的布局类似，只不过有两间房门是开着的。\n　　其中左边的房门前还有一大滩凝固的血迹。\n　　黄毛青年斜着头望见地上的血迹，脑袋忍不住缩了缩，心中突然又有些后悔上来了。\n　　李牧看见地上的血迹，神色也变得有些凝重，随后他又轻手轻脚地走上了通向四楼的楼梯口位置，并招手让黄毛青年赶快过来。\n　　黄毛青年自是不想呆在下面，看到李牧招手，顿时一阵小跑窜到了李牧身后。\n        "
        },
        {
            "chapterName": "第五章沙漠之鹰",
            "chapterID": 5,
            "chapterUpdateTime": "2017.11.17 19:30",
            "chapterWordCount": "2051",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/PijOeS-J69lp4rPq4Fd4KQ2",
            "content": "　　要知道，待会这座城市可是会被实行封闭出入令的，到时候还留在城市里面的只会是数之不尽的丧尸群。\n　　自己可不是电影里那几个主配角，根本就没有免伤光环，想要做到穿梭在丧尸群里毫发无伤简直是难如登天！\n　　不过如今的情况却是不容李牧多想，此时大部队都已经开始了撤离，李牧想要活命也只能紧紧跟住这些人一起前往浣熊市检查站。\n　　按照大多数人的想法此时或许跟在吉尔身边才是保命的不二法门，可是李牧却另辟蹊径的找上了刚才被女丧尸吓得乱叫的黑人LJ。\n　　虽说这段时间跟在吉尔的身边可以很好的保证自身安全，但是李牧可没忘记吉尔在教堂中遭遇三头舔食者的凶险。\n　　李牧自忖凭借着自己手上的电棍还是能击退几头普通的丧尸，他可不想跟着吉尔到教堂去考验自身的运气。\n　　况且在李牧的记忆中，黑人LJ也是能活到下一部影片的男人，这也意味着跟着他一块走，起码能在这座城市里安然躲过这一劫。\n　　看着众人奔跑的身影，李牧悄悄地从储物空间中拿出了一包香烟和一个打火机揣进了兜里，小跑着找上了刚才被女丧尸吓得乱叫的黑人LJ。\n　　“嗨，兄弟，刚才的情况可真是有些吓人啊！”\n　　李牧伸手拍了拍黑人LJ的肩膀，装出一副心有余悸的表情道。\n　　黑人LJ显然没想到这时候还能有人来跟他打招呼，在看到李牧人畜无害的笑容后，黑人LJ也是稍稍放下了心中的戒备，面露后怕之色道∶\n　　“的确，这该死的瘟疫真是太吓人了！”\n　　“来，抽根烟缓缓吧！”\n　　李牧撕开包装，给LJ递了根香烟。\n　　“谢谢！”\n　　LJ伸手接过，很熟练的用打火机点上，美美地吸了一口，吐出一圈白烟。\n　　“兄弟，你接下来要跟着他们一起走吗？”李牧开口问道。\n　　“那帮警察？说真的，如果可以，我真的不想跟他们一起走，我讨厌他们！”LJ说到这里吐了口唾沫，接着道∶“不过现在我更讨厌那帮疯子，现在就暂且跟在这些警察屁股后面混出城再说吧！”\n　　“兄弟，我叫李牧，你呢？”\n　　李牧可听不懂LJ刚才那一大段话，因此也只能一笑而过，转而介绍起自己来。\n　　“我叫LJ，李，你一个人？”\n　　“是的，我想我可以跟你一块组个队，怎样？”\n　　“当然没问题，看在你那根烟的份上，我一定会照顾你的。”\n　　LJ笑着拍了拍李牧的肩膀。\n　　看着LJ脸上的笑容，李牧心中一阵恶寒。\n　　这家伙该不会是个基佬吧？自己真应该跟着这个死基佬一起走吗？\n　　就在李牧在为这个问题纠结的时候，LJ已经跑到拐角处的一辆无人黑色轿车边上不断捣鼓了。\n　　也不知这家伙是不是惯犯，总之在他的一番捣鼓下，黑色轿车的车门却是骤然一开。\n　　LJ欢呼一声爬上了驾驶位置，随即伸手招呼着李牧一块上来。\n　　李牧看着LJ竟然就这样弄到了一辆车子，心中不禁为其点了个赞，暂且放下基佬这个深刻的问题，小跑着过来，上了LJ的黑车。\n　　“嘿，兄弟，看啊！我发现了什么！”\n　　看到李牧坐到车后面，LJ转头对着李牧兴奋地展示着手中的两把金色沙漠之鹰。\n　　“我靠！你这家伙的逆天狗运真是没谁了！”\n　　看着LJ转瞬间就弄到了两把利器，李牧登时爆了粗口。\n　　这黑人的运气也未免太好了点，先是弄到车辆再又弄到武器，不知道的还以为他才是这部电影里的主角呢。\n　　由于李牧说的是中文，LJ并没有听懂，不过他依旧很是高兴的将一把金色沙漠之鹰递给了李牧。\n　　“李，小心开枪，知道吗？”黑人此时收起了笑脸，慎重地叮嘱道。\n　　“好，我会小心的！”\n　　这可是沙漠之鹰啊，没想到LJ这家伙竟然就这样送给了自己。\n　　李牧激动的从LJ手中接过沙漠之鹰，下一刻，脑海中的系统也终于主动发出了一声悦耳的声音∶\n　　“恭喜宿主获得5个气运点！请宿主再接再厉！”\n　　这就得到气运点了？\n　　听到系统的声音后，李牧的心情可谓是喜上加喜。\n　　先收获武器，又获得了神秘的气运点，自己总算是在这电影世界里收获第一桶金了！\n　　黑人LJ此时的心情显然也是很美滋滋的，毕竟不用坐牢，还收获了一辆汽车和一把武器，怎么都不算亏了。\n　　两人就着美好的心情，开着这辆黑色轿车跟在警车的后面，一路驶向了浣熊市检查站。\n　　车辆行驶在市区繁华的街道上，李牧也得以见识了浣熊市中丧尸如潮的混乱局面。\n　　街道两侧，到处都有人群被四处走动的丧尸们扑咬，惨叫声随处可闻，鲜血、碎肉成为了浣熊市的主题。\n　　道路的中央还有一些侧翻的车辆堵在路中央，车里面还有不断乱摇的乌黑手臂。\n　　李牧可不认为那里面都是活人，警察们也没有冒然下车去探查。\n　　这期间也有一些散乱的人群被警察们搭救，可是这些人里很快就会有人变成丧尸扑咬车里的人们，使得车队陷入一片混乱，差点就被汹涌赶来的尸潮包围。\n　　如此险境也令得浣熊市警长下定决心不再管周围人群的死活，而是一路开车直奔出口。\n　　李牧和黑人LJ因为跟在警车的后面倒是很好的避开了丧尸们的围追堵截。\n　　听着街道两旁还躲在楼房里的人群呼救声，众人的心情却是慢慢变得沉重起来。\n　　一路无话，半个小时间后，由警车带头的车队们终于来到了浣熊市检查站。\n　　李牧摇下车窗，探头望了一眼。\n　　只见在并不宽大的道路上，四周黑压压的人群早已挤满了整片公路，每个人的脸上都是一副焦急之色，都在拼命的想要往站口方向靠拢。\n　　在检查站的大门前，一群身穿迷彩服，手拿冲锋枪的士兵们正在尽力维持着秩序。\n　　大门中央还有几名身穿白衣的医护人员手拿着探测仪，检查着每一位想要逃离此地的人。\n　　“李，在看那位美女呢？”\n　　看到李牧出神地望着外边，黑人LJ调笑道。\n        "
        },
        {
            "chapterName": "第六章群情激愤",
            "chapterID": 6,
            "chapterUpdateTime": "2017.11.17 21:29",
            "chapterWordCount": "2057",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/2kd7xc4Zh_lMs5iq0oQwLQ2",
            "content": "　　大哥，现在可是生死存亡的时刻，这种时候我哪有心思看美女啊？\n　　李牧无语地回望了一眼LJ，没有开口。\n　　LJ没有生气，双手搓了搓，又对着李牧猴急道∶“李，来根烟抽抽吧，这里空气我闻起来都有一股怪味，难受死了！”\n　　李牧闻言好笑地看了一眼LJ，直接从兜里掏出一整包香烟扔给了他，“都给你！”\n　　LJ接过了抛来的香烟，迫不及待地为自己点了一根，随后毫不客气的将香烟装到了裤兜里，“谢啦，等从这该死的地方出去后，我请你喝酒！”\n　　“好！我先休息一下，有情况再叫我！”\n　　李牧简单的应了一声，便身子后仰，躺在柔软的车椅上闭目休息了。\n　　经过了一整天的折腾，李牧紧绷的神经在这还算安全的场合却是稍微放松了一些。\n　　LJ看到李牧休息后，也没有再说话，只是打开车窗一边吸烟，一边看着周边的美女，松弛着紧张的心情。\n　　躺下的李牧并没有沉睡过去，他只是在思考如何才能获得更多的气运点。\n　　通过刚才LJ给他的那把沙漠之鹰，李牧对于气运点的获取方式倒是有了一个大致的计划。\n　　这个计划说起来也是需要LJ来引路的，如果没有LJ的话，那么这个计划也就无法成型。\n　　想好如何获取更多的气运点后，李牧对于气运点的产生却是有点疑惑。\n　　要知道他在刚开始拿过外国老头的手机时，系统并没有判定那部手机可以获取气运点，而在LJ给了他那把沙漠之鹰后，系统却判定了可以获取气运点。\n　　这一发现着实让李牧有些摸不着头脑。\n　　不过李牧虽然不清楚这个情况，但是他脑海里的系统肯定是知晓这一情报的，抱着不懂就问的求学心理，李牧还是很诚恳地询问了系统∶\n　　“系统，气运点究竟是怎么计算的？”\n　　“宿主需要获取与此位面人物相关的有价值物品才能收获气运点。”\n　　系统这次倒是很快的回复了李牧，似乎它对于气运点有着独特的渴求。\n　　李牧从系统急切的话语中也隐约间感受到了这一点。\n　　不过李牧没有在意，毕竟现在他可是和系统绑在一起的，况且系统如今给他带来的东西都称得上是精品。\n　　无论是储物空间，还是那个神秘的黑屋都是如此。\n　　李牧也没什么不满意的，更何况他自己对于气运点也很是渴望。\n　　要知道在原先的黑屋里，那四个光柱可都是需要气运点才能启动的。\n　　李牧只知晓了红色光柱的功能，可就算是这一个功能，那也是了不得的存在了。\n　　想到今后自己若是能获取血统，移植到自己身上，那情景，真是想想都激动啊！\n　　而且在这个世界之中，就正好有一个完美型的T病毒形态的爱丽丝血统可以获取。\n　　虽然这T病毒的血统比起那些真龙、凤凰之类的神话血统是大大的不如，可是在如今的世界那也算是超人一等了！\n　　若是自己真能获取完美型T病毒，起码用来探索这些低等武力位面时，倒是不用担心随时都被警察叔叔请去喝茶了。\n　　想着往后探索世界的美好生活，李牧慢慢的沉浸在了梦境中。\n　　......\n　　六个小时后，夜幕笼罩在了浣熊市上空。\n　　由于检查手续实在繁琐，使得如今能够走出站口的人数寥寥无几。\n　　眼看着周围人群越来越多，还在检查站前苦苦等候的众人也越发急躁起来。\n　　这时，前方一辆汽车边上，一位四十来岁的中年男子突然口吐白沫，浑身抽搐着摔倒在地。\n　　这一突发症状迅速引起了几名看守站口的士兵们的注意力，几名士兵立马走上前来，想要拖走中年男人。\n　　站在男人身旁的女孩却是奋力拦住了几名士兵，慌忙开口解释道∶“他只是心脏不好，别靠近他！”\n　　几名士兵可不会相信女孩的解释，在短短一天的时间里，士兵早已对这一症状了如指掌，知道这分明就是要尸变的征兆。\n　　一名站在前头的警察还是很尽职尽责的大喊着“远离这里！”想要疏散周围人群。\n　　两名排在前头的警察们也围了过来，劝阻着女孩不要上前。\n　　女孩在警车的劝阻下仍旧不愿离开这里，下一刻，躺在地上的中年男子却是突然睁开浑浊的双眼，抱住一名警察的大腿，张嘴便咬。\n　　“啊！”\n　　一声惨叫瞬间划破天空，一名警察的大腿直接被咬出了斑斑血迹。\n　　这一情况，立马引起了大范围骚乱，尖叫声接连不断，还滞留在周围的人群迅速挤向了外围。\n　　听到车外巨大的喧嚣声后，李牧立马惊醒了过来，他紧紧抓住了手中的金色沙漠之鹰，急切的探出脑袋，沉声问道∶“发生了什么情况?”\n　　“好像是前面发生了尸变......不好，他们要关门了！”\n　　LJ这时候也在尽力的眺望前方，在看到大门合上的一瞬间，不由惊叫出声。\n　　周围的人群在看到大门关闭后，喧嚣声也是越来越大，都在竭力冲向大门。\n　　李牧看见大门关闭后，心里反而松了口气。\n　　他知道大门关闭这是必然要发生的事情，因此他心里倒也没有懊恼等不良情绪，只要剧情没有偏离，李牧对于一切的情况就都能接受。\n　　何况就算能出去的话，依照保护伞公司的残酷，想必他们这些经历过浣熊市事件的平民们也不会有好结果的。\n　　面对如此绝望的情况，恐怕也只有李牧这个穿越者才能淡然处之了，LJ在看到大门紧闭后，却是在不停地大骂，并且还叫嚣着要开车撞过去。\n　　李牧没有开口阻止LJ，他知道待会保护伞公司的人就会下令开枪劝退众人了。\n　　果然，在大门上方的平台铁栏前，一名身穿西装，面容英俊的保护伞职员，此时对着麦克风淡淡地道∶\n　　“这里已经成为了生化隔离区，因为存在传染的危险，所以你们不能离开这里，我们正在采取一切恰当的措施，情况已经被控制，请大家回家吧。”\n　　拥挤的众人听到西装男如此不负责任的话，顿时群情激愤，大骂西装男的同时，也在拼命朝着大门跑去。\n        "
        },
        {
            "chapterName": "第四章警局风波",
            "chapterID": 4,
            "chapterUpdateTime": "2017.11.16 19:31",
            "chapterWordCount": "2012",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/Ou8CduWHlAZMs5iq0oQwLQ2",
            "content": "　　“丧尸？！”\n　　看着罪犯的面貌，李牧一惊，脱口而出道。\n　　眼前这名黑色长发男人，脸部呈青黑之色，眼睛无神，嘴角还有血迹，可不就是一副丧尸的模样吗？\n　　自己这么倒霉竟然会来到丧尸世界？\n　　李牧犹自不信的直起了身子，仔细的看了看这四名罪犯。\n　　发现他们全都是一副毫无神智的模样，而且这些罪犯身上还都有被咬过的痕迹，这也让李牧更加确定了这个世界就是丧尸世界。\n　　此时的罪犯们双手被限制住，已经被四名警察连拖带拽的拉到了警局门前。\n　　李牧眼见这几个丧尸离自己越来越近，连忙走到远处，与他们拉开了距离。\n　　这些警察们丝毫没有意识到自己抓住的罪犯究竟是怎样的存在，仍旧很卖力的将他们拉进了警局。\n　　“警官，停下！他们有危险！危险！”\n　　受限于英文水平，李牧绞尽脑汁也只能憋出这一句话大声喊道。\n　　“白痴，别妨碍我们办事！”\n　　其中一个光头白人警察不耐烦的回了一句，推开了警局大门。\n　　嘿，老兄，你们难道真的看不出来他们跟正常人有什么区别吗？\n　　尽管李牧真的很想开口说出这句话，可是由于他的英语实在是太过差劲，致使他根本说不出这番话。\n　　因此李牧只能在一旁目送着几头丧尸被警察们押入了警局。\n　　“靠！”\n　　眼见这帮警察不听劝阻竟然还骂自己是个白痴，李牧本想转头就走，可是在回首望了一眼空旷的街道后，李牧最终还是停下了自己的脚步。\n　　如今外边是个什么情况还尚未可知，万一真的爆发了丧尸病毒，自己一个人在大街上乱晃岂不是更加危险?\n　　何况这里起码还有大量的枪械和警备人员，要是真到了全城危机那一刻，自己跟在这帮白痴警察身后还能得到一番护持。\n　　想到这里，李牧顿时打消掉了转身走人的念头。\n　　警局里，几名警察押解着其中两头丧尸来到了各个桌椅位置，还想要对着这些没有思维的死人进行一番审问。\n　　很可惜，这些丧尸可不会像李牧一样乖乖听话，在他们被按到椅子上时，还在企图逞凶。\n　　李牧思虑再三，却是再度走进了警局。\n　　刚走进警局，李牧还没细看，就被眼前两名不停舞动手臂的丧尸给惊住了。\n　　看着在台前的两名警察犹自在控制丧尸，李牧好心的提醒道∶“老兄，他们可是很凶的，你最好远离他们的利齿和指甲！”\n　　“怎么又是你？”\n　　正在竭力控制丧尸不要乱动的光头警察章看到李牧走进来后，转头对着李牧怒视道。\n　　在这名警察转头之下，那名戴着牛仔帽的丧尸却是瞬间扑向了光头警察。\n　　“啊！”\n　　伴随着光头警察的一声惨叫，其右耳连同一大块脸皮都被丧尸给硬生生撕咬了下来。\n　　“快来人控制这个家伙，他疯了！”\n　　旁边的胖警察惊恐大喊道。\n　　在场的警察们都被牛仔帽丧尸这一行为给惊呆了，在胖警察的大喊声中，另外一边整理资料的几名警察赶忙跑了过来压住了这头丧尸。\n　　另外几头丧尸却是趁着身边的警察们心神摇曳下，全都挣开了束缚，张开充满血丝的大嘴对着身边警察一咬而下。\n　　几名警察猝不及防，当即被丧尸咬的惨叫不断。\n　　一名身穿粉红羊毛衫的年轻女子也在此时发生突变，脸部瞬间呈现出青黑之色，嘶吼着扑向被手铐锁在长凳上的黑人。\n　　黑人看着女子透着渴望的浑浊双眼，登时被吓得胡乱大叫起来。\n　　转眼间，整个警局大厅顿时一片大乱，惨叫声此起彼伏。\n　　“我操！我只不过是好心的提醒了一句而已啊！怎么突然之间就变成了这样？”\n　　李牧站在门口看着警局大厅里的混乱场景，目瞪口呆道。\n　　这时，警局大厅的木门突然被一脚踹开，一位身穿淡蓝色露肩短裙的俏丽女子大步走了进来。\n　　李牧看到俏丽女子后，只觉得此女隐隐间有几分眼熟，可依然想不起是谁。\n　　俏丽女子在进来之后，看到纷乱的场面，直接从腰间的枪套掏出了一把手枪，双手持枪对准几头丧尸接连射击。\n　　还在大厅站着的众人见到有人对准他们的位置开枪射击时，全都抱头尖叫着蹲了下去。\n　　嘣！嘣！嘣！嘣！\n　　四枪之后，四名丧尸全都颓然倒地。\n　　几名还在站立着的警察们看到有人开枪后，当即也忍不住把手伸到后腰想要拔枪。\n　　“瓦伦婷！”\n　　“是瓦伦婷，别开枪！”\n　　几名跟俏丽女子相熟的警察却是一眼就认出了开枪的女子，连忙制止了同伴掏出手枪。\n　　大厅后面一名身穿夹克的白发老头看到此景，当即走了过来了，摊开双手对着俏丽女子询问道∶“瓦伦婷？”\n　　“他们都被感染了。”\n　　瓦伦婷在说话间，换上了另一个弹夹。\n　　“快把这婊子拉开！”\n　　一旁无人理会的黑人紧紧地扯着手铐，看着离自己越来越近的丧尸惊叫道。\n　　“我告诉过你们，要打他们的头！”\n　　瓦伦婷毫不畏惧地迎着上司的目光，拉上枪栓，直接对准剩下的一名女丧尸头颅射击。\n　　嘣！\n　　枪声一响，女丧尸也蓦然倒地。\n　　随后瓦伦婷走到黑人身前，在黑人尖叫声中一枪打断了束缚住黑人的手铐，潇洒地转身，走向了大门淡淡地道∶\n　　“我要离开这座城市了，我建议你们也快点离开！”\n　　“所有人快离开！”\n　　警长这时候倒是从善如流，很快就组织起大家一同离开了警局。\n　　“生化危机2？还是电影版的？”\n　　李牧看着眼前迅速撤离的警察们，喃喃道。\n　　就算李牧再怎么不懂英语，此时经过了眼前这一幕景象的洗礼，也是认出了刚才踹门进来的俏丽女子就是生化危机电影中的女二号，吉尔！\n　　倘若这真是电影中的世界，那么这个地方应该就是浣熊市无疑了！\n　　想到了浣熊市，李牧第一时间想到的不是著名的女主角爱丽丝，而是汹涌如潮的丧尸群！\n        "
        },
        {
            "chapterName": "第三章被捕",
            "chapterID": 3,
            "chapterUpdateTime": "2017.11.16 15:36",
            "chapterWordCount": "2042",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/RndJQ_v0pJiaGfXRMrUjdw2",
            "content": "　　“系统，你能让我迅速学会英文吗？”\n　　李牧第一个想到能帮助他的自然就是带他来此的系统。\n　　“不能。”\n　　果然，系统还是一如既往的不可靠。\n　　不过李牧并没有纠结在这件事情上，系统的不靠谱他早已深有体会了，他对系统自然也没抱多大期望。\n　　如今傻站在这里也没什么办法，抱着船到桥头自然沉的想法，李牧决定还是先去外面看一看再做打算。\n　　沿着街道一路往外走，三分钟后，李牧来到了街道口。\n　　隔着马路望去，对面街道上还有几名外国人在街上行走。\n　　到底要不要过去问话呢？\n　　李牧再三考虑，最终还是打定主意要用自己这瘪三英语去试试。\n　　毕竟自己现在还是不甚明确此方世界，为了弄清楚自己所在世界的情报，丢点脸算什么？\n　　想到这里，李牧顿时鼓足了勇气，等候绿灯过了马路，便迎着一位看起来还算和蔼的老人上前问道∶\n　　“嗨，您好，我可以问您几个问题吗？”\n　　外国老头显然没听清李牧的话语，看到李牧对他说话时，还露出一脸懵逼的表情。\n　　李牧对此早有预料，因此也没有走开，只是站在老头面前连说带画的比划。\n　　不知是李牧的英文水准真的过于差劲，还是外国老头耳背。\n　　总之在李牧将话语重复了三遍之后，外国老头才恍然大悟般点了点头。\n　　看到外国老头终于点头后，李牧的心情可谓是欣喜至极。\n　　苍天啊！他终于能够听懂我在说什么了！\n　　在之后的五分钟里。\n　　外国老头和李牧展开了一场艰难的跨国建交，而李牧经过重重艰辛也终于知道了自己原来被投放到了米国。\n　　米国好呀，起码自己还算熟知米国的地理位置。\n　　“那个，老爷爷，这里又是什么地方？”\n　　李牧说着双手大大地包揽四周作画圈状，又伸手在地上打了个问号，外国老头才弄懂。\n　　经过李牧瘪三英语的一阵摧残后，外国老头也知道了李牧不善言辞。\n　　所以他在弄懂李牧的意思后，便从口袋里掏出手机，一阵捣鼓下，递给了李牧。\n　　李牧伸手接过，看着屏幕上标注着的Raccoon城市，他郁闷了。\n　　手机上的这个英文单词正好是他不懂的，不过这倒也并非一无所获。\n　　对于米国的城市地名，李牧最熟悉的就是纽约和HSD这两个地名了。\n　　从这单词上倒是可以推断出他此时并不在这两个著名城市。\n　　叹了口气，正当李牧想将手机还给外国老头时，外国老头却突然一头栽倒在地，口吐白沫。\n　　这一突发状况可吓坏了李牧，在街上的行人看到这一幕也纷纷跑到李牧周围用英语大声询问李牧。\n　　面对语速极快的外国人，李牧自是听不懂他们在说什么的，只能手指老头，做拨打电话状，露出一脸焦急之色。\n　　有两名身材不错的外国妹子立马掏出了电话，急切的用英语诉说着什么。\n　　期间李牧只能听懂大家都在喊着噢！哦买噶！\n　　唉，别哦买噶了！听得我难受！\n　　看着躺在地上生死不明的外国老头，李牧心情真是糟糕透顶。\n　　自己可真是倒了八辈子血霉！不就是问了老头几个问题吗？就算是我英语不好，你也不用被恶心成这样吧？\n　　早知道你承受力这么低，我就不找你了！\n　　在李牧自怨自艾时，米国医院的急救车还是很迅速的赶来了。\n　　从车上下来的两名医生很小心的用担架将老人抬上了车子，随后扬长而去。\n　　李牧看着急救车闪烁着灯光急速开往医院后，脸色骤然一松。\n　　“这样就完了？”\n　　就在李牧欣喜的以为事情就这样结束时，一辆警车却从路口中窜了出来，停在了李牧面前。\n　　“我就知道事情没这么容易解决！”\n　　看见车门打开后，两名身材高大的警察提着手铐向他走来。\n　　李牧哭丧着一张脸，被警车下来的两名身材高大的警察拷上了警车。\n　　一路鸣笛，李牧很快就被带到了警局里。\n　　“姓名？”\n　　一名端坐在椅子上的秃头警察严厉的问道。\n　　“李牧。”\n　　被反手拷在椅子上的李牧无精打采地道。\n　　“来自中国？”\n　　“是。”\n　　“为什么要谋害他人？”\n　　“我没有，不是我干的！”\n　　李牧大声辩驳道。\n　　“哼！不是你干的，那名老人怎么会突然暴死？”\n　　秃头警察拍桌喝道。\n　　“我不知道，我真不知道！”\n　　李牧在生死危机之下倒是将秃头警察的话听懂了七八成，只可惜他会的英文单词也就这几句，并不能将整件事情的经过陈述出来。\n　　就在秃头警官还想对着李牧大吐唾沫时，原先铐着李牧带他来警局的马脸警察走了过来，对着秃头警察摇了摇头∶\n　　“医院那边说老人没死，又活了过来，只是情绪十分暴躁，几名医护人员还不小心被他伤到了。”\n　　“哦？这样吗？”\n　　秃头警察瞥了一眼满脸茫然的李牧，轻哼一声，手拿着钥匙走到李牧身前将他的手铐给解开了。\n　　“小子，算你走运！”\n　　说着，秃头警察和马脸警察走到一边，审问起了另外几个犯人，没再管李牧。\n　　这又是怎么回事？刚才不是还说我杀了那个老头吗？怎么现在又给我解开铐子了？\n　　丝毫没听懂马脸警察说话的李牧迷迷糊糊走出了警局。\n　　望着门前只有几辆警车停驻的空旷街道，李牧一时间有点迷茫，不知该到何处去搜集气运点。\n　　这时，远方的笛声传来，两辆警车再度靠在了警局大门的街道上。\n　　从警车下来的警察们打开后车门，伸手抓住了车里的罪犯，费力将四名罪犯都拉了出来。\n　　罪犯们似乎没有意识到自己的处境，仍旧试图挣扎。\n　　李牧倚在一旁的扶手上，饶有兴致地看着警匪间的对抗。\n　　这米国的罪犯就是不一样啊，被警察抓到了还在顽强抵抗，真是有够胆的！\n　　只是几名罪犯的身躯貌似很僵硬，只知道用手和头去扒住这些警察，怎么不用拳头呢？\n　　就在李牧为此感到不解时，一名罪犯突然把头抬了起来，死鱼般的眼珠子直勾勾地望向了李牧。\n        "
        },
        {
            "chapterName": "第二章准备探索",
            "chapterID": 2,
            "chapterUpdateTime": "2017.11.15 13:39",
            "chapterWordCount": "2011",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/ncS86hGSFVfgn4SMoDUcDQ2",
            "content": "　　系统自然是没钱借给李牧的。\n　　李牧望着从裤袋子里掏出的六块钱，脸色一阵踌躇下，最终还是选择去了ATM取款机，将自己为数不多的积蓄全部取了出来。\n　　积蓄不多，仅仅只有三千块钱，对于从小就是孤儿的李牧来说这也是一笔巨款了。\n　　手拿着这三千块钱，李牧迅速的跑到了附近的超市中去购买了打火机、菜刀、玻璃杯、茶杯、烟酒、各种美味零食，还有一堆米面和鸡蛋，弄得满满一车都是，引得路人不断围观。\n　　不过李牧却是没有在意众人的眼光，要知道待会他可就要穿越到未知的地方了，不多做点准备那怎么行？\n　　倘若到时候真的穿越到古代去，凭借着这些个精美的打火机和杯子想必都能大赚一笔，李牧心里美滋滋的想着。\n　　在收银台付了钱后，李牧拎着两个大袋子费劲的走到了一处偏僻的无人角落，右手一挥，直接将两个袋子给收进了右手的储存空间。\n　　眯眼感受着右手储物空间中的两大袋子，李牧满意的点了点头。\n　　系统倒也不是真的完全在坑人，这储物空间算得上是不错的宝物了。\n　　这要是放到仙侠世界里，活脱脱就是一枚珍贵的储物戒指啊。\n　　“宿主放心，只要你能多多收集位面宝物，你所获得的权限也会越来越高的！”\n　　许是听到了李牧的心声，系统此时出声激励道。\n　　“滚蛋吧你！要不是老子上了贼船下不去，怎么可能会任由你来摆布老子？”\n　　听到系统的声音，李牧收起了脸上的笑容，开口骂道。\n　　“宿主无需如此，其实你内心深处也很想去不同的世界去领略各地的风土人情，体验各个世界的奇妙之处，不是吗？”\n　　系统仿佛看透了李牧的内心。\n　　“哦？你又懂了？”李牧不动声色的道。\n　　系统这话并没有说错，这的确就是李牧如今的心理，毕竟能去各个世界去探索，还有机会学到其他世界的知识和能力，有谁不想呢？\n　　“宿主的心理我可以理解，就像是世人所说的，嘴上说不要，可是身体却很诚实，这句话说的应该就是宿主你这样的人吧！”\n　　系统笃定道。\n　　“滚蛋！那是形容萌妹子的！”\n　　李牧怒回了一句，转身去马路上拦住了一辆出租车，开往了城北的安防市场。\n　　趁着手里头还有剩下点钱，李牧打算到安防市场去购买几根电棍傍身。\n　　毕竟这坑货系统连传送的位面都不知道，若是仅凭空间中的几把菜刀，李牧还真是有点不放心。\n　　二十分钟后，出租车顺利的抵达了安防市场。\n　　李牧付了钱，就顺着店面一家家的找了过去。\n　　在安防市场上，卖电棍的店铺倒是不少，李牧走入一家看起来较为干净大气的店铺，试了试店里的电棍，选了三把电力充足的。\n　　装完三把电棍，李牧为防止别人看到自己无故消失，就走到一处公用厕所里，开始静待人生中的第一次穿越。\n　　过了一炷香的时间，就在李牧快要被厕所的臭味熏得欲仙欲死时，系统机械的声音终于响起∶\n　　“黑屋积蓄能量槽已满，宿主准备开始穿梭位面！”\n　　终于来了，李牧放下了捂住口鼻的衣领，大大的松了口气。\n　　随着李牧周身一阵白光闪烁下，李牧整个人突然就消失在了厕所里。\n　　......\n　　噗通！\n　　不知过了多久，李牧只感觉到自己在天旋地转间，突然就跌倒在了地板上。\n　　“唔！头好晕啊！”\n　　李牧手捂着头，从地上慢慢站了起来，循着四周看了一下坏境，发现自己居然是在一个由黑色积木组成的大房子里。\n　　在房子的两旁甚至还有四个光柱，分别呈现出红、黄、蓝、绿的光泽，美丽至极。\n　　李牧走到红色光柱近前，看着光柱下边的小凹坑，向着脑海中的系统好奇地问道∶\n　　“这些都是什么东西啊？”\n　　“红色光柱可抽取他人血肉中的特殊能力，形成血统试剂。”\n　　系统平静的回应道。\n　　“这么好？那我以后岂不是拥有数不尽的血统和钱财了？”李牧惊喜道。\n　　“宿主请别做梦，使用此类光柱都是需要气运点的！”\n　　系统毫不留情的打击道。\n　　“气运点？这又是什么东西？”\n　　李牧心中隐隐有种不好的预感。\n　　“气运点需要宿主通过获取其他位面有价值的东西才能得到，并且宿主必须在每个位面获取50个气运点后才能回到原来的世界。”\n　　“什么？你还能再坑点吗？”李牧听后瞬间不淡定了，高声嚷道。\n　　“宿主，你现在处于一级业务员等级，不能在屋子里久待，再过五分钟后，宿主若是还逗留在屋内，将会被强制性弹出屋子，还请宿主尽快离开屋子，探索外界！”\n　　系统好心的提醒了李牧一句。\n　　李牧听到这番话后，一张脸骤然变黑∶“系统，你老实告诉我，这些年你一共坑死了多少个宿主？”\n　　“宿主权限不足，无法得知！”\n　　“那怎样可提升等级？这你总可以告诉我吧？”\n　　“宿主累积获得的气运点达到一定程度就可以提高等级，并获得新的权限。”\n　　“这还差不多！”\n　　李牧走到木门前，一把推开了质感圆润的木门，看了看门外。\n　　一条黑漆漆的窄小街道，没有人经过，静悄悄的。\n　　四周全是一些现代化建筑房屋，房子的门墙、牌子上都写着英文字母，让李牧看了一阵头大。\n　　“靠！语言不通这一项才是最严重的吧，亏得自己还以为准备充分了，没想到在第一关竟然就此倒下了！我还真是穿越界的耻辱啊！”\n　　李牧在看了街道两旁的英文句子，发现自己只会区区几个单词时，彻底绝望了。\n　　完蛋！自己连如何交流都搞不明白还怎么去获取有价值的东西？怎么去获取气运点啊？\n　　难不成自己还得一辈子留在这异世界当个打工的不成？这可绝不是自己想要的！\n　　不行，一定会有办法的，一定会有的！\n　　李牧强迫自己冷静了下来。\n        "
        },
        {
            "chapterName": "第三十八章僵尸在你头上",
            "chapterID": 38,
            "chapterUpdateTime": "2017.12.05 19:44",
            "chapterWordCount": "2020",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/bvH0Ho8MFXjgn4SMoDUcDQ2",
            "content": "　　借着火光，宋旅长上下打量着李牧，只觉李牧身上的服装很是奇特，似乎有些像是洋人的衣服，但又有些不太像，着实令他感到好奇。\n　　“你又是何人？为何来此？”\n　　看着李牧干净整洁的面貌，不似盗墓之人，宋旅长语气略缓，开口问道。\n　　“在下李牧，刚从国外回来不久，只是趁着夜色游历，无意之中来到此地，刚才在密林中偶然遇见了清河道长，才随他一同出了密林。”李牧不卑不亢地道。\n　　“哦？你是外国留学生？”\n　　宋旅长听到李牧的话后，不禁挑了挑眉毛。\n　　“在下的确刚从米国游学归来，宋旅长若是不信，大可叫人与我交流一番。”李牧满口胡诌道。\n　　自己的确刚从米国回来不久，只不过是从另一个世界回来罢了。\n　　“你既然说你是从米国回来的，那你知道米国的首都在那里吗？”宋旅长直接用英语开口道。\n　　听着宋旅长极为变扭的英语发音，李牧第一次有种在别人面前秀英语的既视感，当即用一口流利的英语回道∶“我当然知道，米国首都是在HSD。”\n　　宋旅长在听到李牧能用纯正流利的英语答出他的问题后，暗自点点头，心中虽然还是对李牧一个人来此略有疑惑，但是肃穆的面容却也骤然松弛下来。\n　　“国内不比国外，国内可不太平，你以后切记千万不要一个人在外面到处乱走，尤其是在这些荒山野岭的地方。”\n　　“谢过宋旅长教诲，在下必定谨记。”李牧抱拳道。\n　　看着李牧和宋旅长愉快的聊天，一旁的清河道长不由愣在了原地。\n　　这小子不是说自己是跟在刘虎军队身后捡漏的盗墓贼吗？怎么转眼就变成了外国留学生？这世界转变得也太快了点吧？\n　　看到李牧谢过自己后，宋旅长轻轻地嗯了一声，随即转头看向一旁呆愣的清河道长，沉声道∶“这位道长，还请你到前头去带路吧！”\n　　“啊？哦，贫道这就去！”\n　　宋旅长的叫声顿时让清河道长从李牧的身份转变中惊醒，顾不上去猜测李牧的身份，当即面带悻悻之色，一股脑跑到了前头。\n　　“宋旅长，我也去前头带路吧。”\n　　眼看着疑似身怀道术的清河道长走到前面，李牧连忙对着宋旅长自告奋勇地道。\n　　“你也去？难道你不怕僵尸吗？”宋旅长闻言，顿时惊讶道。\n　　“宋旅长，我在国外可是有练过的，僵尸这种东西也就是比较抗揍罢了，真要遇到我可不怕他！”李牧拍着胸口信誓旦旦地道。\n　　李牧这话倒也不是狂妄自大，通过刚才的观察，他也只是觉得这些僵尸只不过是皮糙肉厚一点罢了，在速度和力量方面比追踪者都要稍弱一筹，倘若待会真要遇上，他可不会怕了这些僵尸。\n　　宋旅长可不知道李牧身怀一身不弱的本领，此时听到李牧练过，却是晒笑一声，微微摇头道∶“国外的那点花架子用来对付僵尸可没什么用，僵尸这种东西还是得靠专业的手段才能制服。”\n　　“不碍的，宋旅长，我保证不会给军队添麻烦。”李牧再度开口请求道。\n　　这个富家公子哥真以为自己去国外练过几套花架子就能对付僵尸了？当真是不知好歹，也罢，就由他去好了。\n　　听到李牧执意要去带路，宋旅长不耐烦地挥了挥手，没好气地道∶“既然你想去，那你就去好了。”\n　　李牧知道宋旅长的心意，闻言也只得苦笑一声，抱拳告辞，转身走向了前头的清河道长身旁。\n　　“你这家伙怎么也跟过来了？你不是跟宋旅长聊的挺不错的嘛？外国留学生！”清河道长促狭道。\n　　“我只是不忍心道长你落入尸口，才好心好意过来想要帮道长一把！不过如今看来道长好像并不需要我的帮助。”\n　　李牧瞥了一眼身旁的清河道长，淡淡地道。\n　　“真是天大的笑话，贫道需要你来帮助？”清河道长闻言哈哈一笑，再度胡吹一气道∶“贫道告诉你，贫道降伏过的僵尸，比你走的桥还多，到时候用不着你出手，你还是老老实实呆在一旁看贫道如何降伏僵尸吧！”\n　　“前面的人少废话，还不快点带路？”后头的一名军官不耐烦地催促道。\n　　“好好好，贫道这就带路！”\n　　清河道长闻言却是没再继续吹嘘，从背上抽出桃木剑后，面带紧张之色，一步一步慢慢走回了树林。\n　　李牧无声一笑，跟着清河道长一同走了进去。\n　　跟在李牧两人身后的一众军士在看到李牧两人走进去后，立马快速分散成了五个队伍。\n　　在队伍分配完毕后，军士们又把汉阳造背回了身后，左手持着火把，右手则从腰间拿出了一个鼓鼓囊囊的布袋，小队中的最后两名军士则是拿着一张漆黑色大网，在宋旅长大手一挥下，紧密有序的进入了密林。\n　　树林里光线昏暗，月光都被茂密的树叶给遮掩住了，使得树林格外的阴森，一阵风吹来，将树叶吹得呼呼作响。\n　　“李牧，你听到哪里有动静了吗？”\n　　清河道长持着桃木剑，脑袋如同旋转木马似的，在四周不停地张望，生怕有僵尸突然扑过来。\n　　“有啊！”\n　　“哪儿呢？哪儿呢？”\n　　清河道长被李牧这一句话当即吓得将手中的桃木剑舞得四处乱飞。\n　　“喏，在咱们周围不是都有动静吗？”\n　　李牧伸手指着刚钻入密林中的一干军士们，眼带笑意地道。\n　　“我问的僵尸！不是军队！”清河道长没好气地道。\n　　“僵尸啊？僵尸就在你头顶上咯！”李牧伸手指着大树上面。\n　　清河道长闻言一惊，随即猛地抬头，站在树上抓着一名年轻男子吸血的白毛僵尸也正好在此时低下了头颅，一张沾满血迹的面孔突然看向清河道长。\n　　“还真有一头僵尸啊！”\n　　清河道长看见白毛僵尸狰狞的面孔，心脏骤然一缩。\n　　“吼！”\n　　白毛僵尸在看到有新鲜活人后，当即嘶吼一声，扔下了尸体，直接从树上跳了下来。\n        "
        },
        {
            "chapterName": "第四十三章独立团的李团长",
            "chapterID": 43,
            "chapterUpdateTime": "2017.12.07 23:21",
            "chapterWordCount": "2083",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/hi1jadp0eXLwrjbX3WA1AA2",
            "content": "　　“哈哈，李兄弟，刚才多亏了你啊，要不是你刚才大发神威一举将僵尸击杀，恐怕如今我们这些人都得葬身尸口了！”\n　　站在后面的宋旅长此时很是亲热的走了过来，伸手拍了拍李牧的肩膀，赞赏道。\n　　“宋旅长客气了，灭杀这头僵尸的最大功臣其实还是宋旅长的军队，倘若没有军士们施展的糯米和除魔网，我也不可能如此轻易就将僵尸灭杀的。”\n　　李牧摆摆手，谦虚了一句。\n　　“哎，李兄弟莫要再叫什么宋旅长了，我的全名叫宋金成，李兄弟你若是不嫌弃，叫我一声宋大哥就行了！”\n　　宋金成一张老脸满是亲近之色，跟刚才简直是判若两人。\n　　“那我就厚着脸皮叫您一声宋大哥了。”李牧抱拳道。\n　　李牧也知道宋金成是在看到他展示出一番本领后，才刻意过来拉拢他，因此他也并没有矫情。\n　　在听到李牧叫自己宋大哥后，宋金成一张老脸都快要笑成了菊花，随后又装作一脸愁苦的样子，感叹道∶“李贤弟啊，你是不知道，这当官也有当官的难处啊，这手底下人一多，就容易惹出乱子，我这每天，都为这帮家伙操碎了心啊......”\n　　李牧不知其意，闻言也只能点点头，表示赞同。\n　　抱着残破桃木剑的清河道长闻言撇了撇嘴，脸色间略有些不屑的样子。\n　　宋金成一边侃侃而谈，一边偷偷瞄了一眼李牧的神色，在发现李牧神色毫无波动后，当即也不再打官腔，而是直接摆明道∶\n　　“贤弟啊，哥哥我如今这手底下最缺的就是像贤弟你这样的能人啊，若是贤弟你肯来帮我，我可以先任命你为独立团一营营长，兼任代理团长，不知贤弟意下如何？”\n　　“呃...”\n　　听到独立团团长之职后，李牧当即一脸懵逼。\n　　什么时候我也能混成一个团的团长了？而且居然还是独立团的团长，自己还姓李，这要是当了团长，可不就是独立团的李团长了吗？\n　　想到李团长，李牧脑海中忽然飘出了一句话“二营长，你他娘的意大利炮呢？”\n　　宋金成看着李牧不说话的样子，还以为他是对自己开出的招揽条件并不满意，于是咬了咬牙，再度开口道∶“贤弟，你若是嫌代理团长之位不合适，哥哥我就直接让你当团长，顺便再将刘虎的那一套洋房一并赠给你......”\n　　听到宋金成开出的一系列优厚条件，李牧脸上的表情并没有什么变化，反倒是让原本神色间颇有不屑的清河道长流了一地的口水，尤其是在听到洋房、地契、黄金的时候，清河道长整个人恨不得立马推开李牧，换成自己。\n　　只可惜，并不是每个人都是清河道长，至少这些优厚的条件对于李牧而言，并不算什么。\n　　宋金成在列举这一系列的优厚条件时，就一直在关注着李牧脸上的表情，在列完条件清单后，看到李牧表情依然是一副古井无波的样子，宋金成原本喜悦的心情，当即犹如被一盆冷水给浇灭了不少。\n　　“李兄弟，你是嫌弃我给你开的条件还不够好吗？”\n　　宋金成在劝说无果后，语气也有些变冷起来。\n　　“并非如此，事实上我对宋大哥的条件也很是心动，只是家父曾告诫过我，绝不容许我参与军阀之争，所以宋大哥的好意，我只能心领了。”李牧脸上露出一丝遗憾的神色道。\n　　听到李牧的解释，宋金成虽然心中依旧没有相信，但是稍显难看的脸色也骤然松弛下来，喟然一叹道∶“既然如此，那便算了吧，看来还是老宋我没这福气啊！”\n　　李牧闻言只得尴尬一笑，不知如何开口，站在一边的清河道长则是想开口，但又没法开口。\n　　宋金成在说完之后，就看向窜在树林中的一干军人，同样没再开口。\n　　就在三人站在原地不动，气氛越显沉寂之时，一名身穿黄色军服的青年军官迈着步子，小跑上前禀告道∶“报告旅长，树林里的僵尸现已清扫完毕！请旅长进一步指示！”\n　　“哦？都弄完了吗？一共有多少具僵尸？”\n　　宋金成瞥了一眼远处被军士们架在树枝上，堆成一团的尸体。\n　　“树林中一共清扫出十具行尸，两具白毛僵尸，一具绿毛僵尸！”\n　　青年军官沉声道。\n　　“嗯，把他们全烧了吧。”宋金成淡淡点了点头，“然后你再派两个人去墓穴洞口放置炸药，将那座山给炸了，别让人进去，也别让僵尸出来，死人还是让他安静一些的好。”\n　　“是！”\n　　青年军官得到指令之后，连忙小跑着过去指挥一众军士。\n　　看着青年军官井井有条的指挥着众人，宋旅长颇显欣慰的点点头，然后转过头看向李牧，“李兄弟，你待会是要与我们一起回宁城吗？”\n　　“是的，我这一次回国的目的，主要以游历全国各地为主。”李牧胡诌道。\n　　“游历好啊！年轻的时候能到处去看看也挺不错的，不像我，已经老咯！”宋金成满怀感触地道。\n　　“哪里，哪里，宋大哥您现在正值壮年呢，看上去跟二十年岁的青年人没什么两样，根本就不老嘛！”李牧不轻不重地送上一记马屁。\n　　“哈哈，贤弟，没想到你还挺会说话的，刚才见你面对我开出的条件丝毫不动容的时候，我还以为你是个榆木脑袋呢！”\n　　宋金成哈哈一笑，对李牧的态度又变好了起来。\n　　李牧闻言只是笑了笑，并没有接话。\n　　周围的军士则很是疑惑，不明白自家旅长为什么笑得如此开心。\n　　就在李牧和宋金成愉快的聊天时，没过多久，一声轰隆炸响，从树林的另一头传来，一座五米高的小山在伴随着轰隆声响，骤然坍塌下来，彻底掩埋了墓穴洞口。\n　　一簇巨大火团也在此时升腾起来，将高高的树枝上摆放的十来具尸体燃烧殆尽。\n　　原先的黄衣青年军官再度跑到宋金成面前，“报告旅长，洞口已经彻底掩埋，尸体也已经焚烧完毕，请旅长进行下一步指示！”\n　　“嗯，既然把事情都办妥了，想必那帮家伙也不会死揪着这一点不放了，咱们走吧！”宋金成此时再度恢复了一贯的冷峻面孔，发号施令道。\n        "
        },
        {
            "chapterName": "第二十章分别",
            "chapterID": 20,
            "chapterUpdateTime": "2017.11.26 19:40",
            "chapterWordCount": "2013",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/irjY35RiK1iaGfXRMrUjdw2",
            "content": "　　门外缓缓走来两道身影，当先一人身穿作战服，端着一把红外线冲锋枪，正是被丧尸咬过还活着的卡洛斯，在卡洛斯身后的人则是黄毛青年。\n　　“大师，你们找到阿西福德博士的女儿了？”\n　　黄毛青年进门之后看到身穿蓝色校服的安吉拉，惊喜地道。\n　　“没错，她就是我们营救的目标，安吉拉！”李牧笑着开口道。\n　　“太好了！我们终于能离开这个破地方了！”黄毛青年欢呼道。\n　　“你是谁？”爱丽丝目光示意着站在门边的卡洛斯。\n　　“卡洛斯，跟你们一样，也是来营救博士的女儿的。”\n　　站在一旁的卡洛斯听到爱丽丝的问话，边咳嗽边回道。\n　　爱丽丝发现卡洛斯的状态有些不对，看着卡洛斯乌黑的眼眶，凝声问道∶“你被咬了？什么时候的事情?”\n　　“三个小时前吧！”\n　　卡洛斯这句话，当即让黄毛青年吓了一跳，“我靠！你被咬了还不说，亏我还离你这么近！”\n　　卡洛斯听到这话略显尴尬，不知该怎么回答。\n　　这时候，爱丽丝持枪走了过来，对着卡洛斯笑着道∶“今天是你的幸运日！”\n　　说完，爱丽丝又转头对着李牧道∶“嘿，神秘的家伙，这里有人需要你手中的T病毒解药！”\n　　卡洛斯听到解药两字后，不禁惊讶地看向一旁手提金属箱的李牧。\n　　李牧早就知道卡洛斯被丧尸咬过，此时听到两人的对话也不觉惊讶。\n　　对上卡洛斯惊讶的目光，李牧淡淡地道∶“想要解药也可以，只是他必须用身上的东西来换取。”\n　　“那个箱子里有三支解药，你拿出一只给他用不行吗？”爱丽丝皱眉道。\n　　李牧闻言没有说话，只是静静地看着卡洛斯。\n　　爱丽丝看到李牧如此斤斤计较，心中对他的一丝好感顿时消失无踪。\n　　“你想要我身上的什么东西？”\n　　在看到爱丽丝与李牧交流无果后，卡洛斯为了自身性命着想急忙问道。\n　　“你身上有价值的东西。”\n　　“有价值？”卡洛斯听到后，皱了皱眉，随后从衣服里拿出了一块金色的手表，踌躇半响，才伸手递给李牧，“这只劳力士手表是我一个战友送给我的，你看看能否换取一支解药？”\n　　李牧面无表情地伸手接过手表，等了三秒，直到确认系统没有传来声音后，他才摇了摇头，将手表还给了卡洛斯，“抱歉，这不是我想要的。”\n　　“那我身上就没有其他值钱的东西了。”卡洛斯面色难看地道。\n　　眼看着李牧拒绝了他，他心中甚至升起了一丝想要强抢的念头。\n　　这时，李牧又开口道∶“将你手中的冲锋枪给我吧。”\n　　“枪？这把枪的价值好像远远不如我那块劳力士吧？”\n　　听到李牧想要他手中这把枪械，卡洛斯差点误认为李牧已经识破了他的念头。\n　　“大师，你不是有一大堆枪械吗？怎么还要他的枪啊？”\n　　黄毛青年实在是看不懂李牧的葫芦里究竟在卖什么药。\n　　毕竟说到钱，李牧收获了一箱子黄金，根本就不差钱，至于枪械，李牧也获取了不少，刚才还很大方的分给了爱丽丝一把冲锋枪和大量弹夹，怎么看也不像是缺少这些东西的人。\n　　爱丽丝此时也察觉到了李牧的目的似乎跟她想象的有点不一样，虽然她与李牧相处的时间并不长，但是她也能感觉到李牧并非是一个小气的人。\n　　“我自然有我的打算。”\n　　李牧为防止卡洛斯想要强抢他手中的T病毒解药，却是将箱子收入了储物空间。\n　　卡洛斯眼见箱子忽然消失，顿时急切地问道∶“箱子呢？”\n　　“箱子还在我手里，把枪给我，我就给你解药。”李牧瞥了一眼卡洛斯手中的枪械。\n　　“太神奇了，这家伙是魔术师吗？”\n　　眼看着这么一个大箱子消失在众人眼皮底下，没见识过李牧储物手段的安吉拉和吉尔忍不住惊呼出声。\n　　“卡洛斯，把枪给李吧。”爱丽丝开口劝道。\n　　她想不明白李牧为何执着于要别人的枪械，不过在她心中一条生命的价值却是要远远超过一把武器的。\n　　“OK。”卡洛斯这时候倒是很光棍的把手中的冲锋枪扔给了李牧。\n　　毕竟命只有一条，谁也不想失去，即便他只是个雇佣兵。\n　　李牧接过卡洛斯手中的枪械，听到脑海中系统传来的气运值获取声，心中很是疑惑系统的判定方式，当即询问系统∶\n　　“系统，为什么只有枪械和T病毒有关的东西才能获得气运点，其他的诸如黄金和手表这种价值昂贵的东西却不行？”\n　　“气运点获得方式与此世界的本源力量有关，此世界偏于科技和基因研究，因此只有从此世界的主要人物身上获取此相关物品才能获得气运点。”系统冰冷地解释道。\n　　原来如此，听到系统的解释，李牧暗自点头，看来想要获取气运点这种东西还是要与各个世界的主要人物多打交道才行啊。\n　　......\n　　“可以把解药给我了吧？”卡洛斯看着李牧在拿到自己的冲锋枪半天没有动静，连忙催促道。\n　　“没问题，可以给你了。”\n　　李牧收起了心中的念头，再度将金属箱取出，从里面拿出了一管绿色的试剂递给卡洛斯。\n　　卡洛斯在接过之后，连忙坐到一旁，给自己注射T病毒解药。\n　　“好了，既然事情已经解决，那我们就走吧！我受够这个充满腐臭味的城市了！”黄毛青年嚷嚷道。\n　　“你们走吧，我要做的已经做完了，是时候跟你们说一声再见了！”\n　　李牧说完这句话后，就开始联系系统准备传送去黑屋，进行第一次血统制造了。\n　　“华国小子，你不跟我们一块走吗？那可是最后一趟飞机啊！”爱丽丝惊讶道。\n　　“对呀，大师，你不跟我们一起走，你还能去哪儿啊？”黄毛青年急切地道。\n　　“不了，我有自己要做的事！祝你们好运！”李牧笑着道。\n　　“神秘的家伙，祝你好运！”爱丽丝闻言挑了挑眉毛，也是笑着回道。\n　　\n        "
        },
        {
            "chapterName": "第一章天降黑屋",
            "chapterID": 1,
            "chapterUpdateTime": "2017.11.15 13:34",
            "chapterWordCount": "2072",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/6JANL2XlfnROBDFlr9quQA2",
            "content": "　　“我们这里不需要专科生，你还是到别处去吧。”\n　　办公桌前，一位带着金丝眼镜的中年男子面无表情的将简历扔给了李牧。\n　　“你们网上的招聘要求不是说没有学历限制的吗？”\n　　李牧伸手抓住了极速甩来的个人简历，据理力争道。\n　　“小子！这里是我的地盘，我说不需要，就是不需要！你可以走了！”\n　　中年男子不屑地看了李牧一眼，挥手做撵人状。\n　　周围等待应聘的人也是议论纷纷。\n　　“才专科学历也好意思来这里应聘？”\n　　“就是，也不看看这里是什么地方！”\n　　“这个白痴不会真相信网上的那个要求了吧？”\n　　“切，网上那个不要学历的要求明摆着是给有关系的人专门设立的，这家伙的脑子还真是秀逗了！”\n　　李牧听到周围人群的冷言冷语，强压下心中的怒火，紧紧抓住了手上的简历快步走出了这家公司。\n　　“呸！此处不留爷，自有留爷处！我就不信我还找不到一份像样的工作了！”\n　　走到公司门外的李牧看了看门外的招聘广告，狠狠的吐了一口唾沫。\n　　“喂，你干什么！”\n　　一名保安看到李牧不雅的动作后，立马手持警棍朝着李牧走来。\n　　李牧一看情况不对，赶忙溜之大吉。\n　　跑过一条小街道，李牧眼见没人追来才放缓了脚步，蹲在街道的石阶上，郁闷地看着手中的简历。\n　　“唉，真不知道这专科学历到底有什么用啊......”\n　　就在李牧对着手上的简历唉声叹气时，一个黑色物体突然从天而降，笔直地砸向了李牧的脑袋。\n　　嘭！\n　　黑色物体跟李牧的脑袋来了一个亲密接触，发出了一声闷响，随之而来的就是李牧的一声惨叫。\n　　“啊！”\n　　李牧脸部表情瞬间扭曲了起来，急忙伸手揉了揉被砸到的后脑勺。\n　　“居然还出血了！”\n　　瞧着手上的斑斑血迹，李牧立刻转头看向了罪魁祸首。\n　　居然是一个黑色的玩具屋子！\n　　李牧直起了身子，缓缓从地上将这完好无损的黑色屋子捡起，环视了周围一圈，愤怒的大叫道∶\n　　“谁呀！不知道高空抛物会出人命的吗？啊！”\n　　没人回应李牧，街道上路过的人群还用诧异的眼神看向李牧，仿佛在看一个神经病。\n　　迎着众人的眼神，李牧不禁悲愤交加起来。\n　　自己到底惹了谁啊？明明在网上看到一条符合条件的招聘信息，急忙赶来应聘，却被人拒之门外，外带嗤笑套餐。\n　　若是仅仅这样也就算了，可是自己在空旷的街道暂时休息一下，竟然都能有血光之灾，这也太欺负人了吧？\n　　看着手中的黑色小屋子，李牧直接扔到了地上，狠狠地踩了几脚。\n　　“让你砸我！让你砸我！嗯？有本事再砸我一次？”\n　　将屋子完全踩烂后，李牧长吁了一口气，一脚将散架的的木棍扫到垃圾桶旁边，正欲转身，这时，一道冰冷的声音突然在李牧耳边回响。\n　　“万能小黑屋系统开始绑定宿主......3，2，1，叮咚，系统已成功绑定宿主！”\n　　李牧听到耳边这一声响，正欲转身的身子顿时僵住了。\n　　系统？绑定宿主？我没听错吧？居然真有这种东西？\n　　下一刻，李牧的表情瞬间变得欣喜起来。\n　　“你、你真是传说中的系统？”\n　　李牧颤音道。\n　　“不错，本系统就是被你完全踩烂的黑屋。”\n　　一阵毫无波动的声音再度响起。\n　　听到这一句话，李牧顿时尴尬了起来，“这种小事，想必你是不会计较的吧？”\n　　“如果你能将其还原，我就不计较。”\n　　“靠，我要是有这能耐，还用得着在这蹲着？早就去夏威夷数着钞票晒太阳了！”\n　　望着不远处寸寸断裂的木棍，李牧没好气地道。\n　　“宿主既然不能将其还原，那还是老老实实为我打工吧！”\n　　“什么？为你打工？你不是来帮助我成为CEO，迎娶白富美，成功走上人生巅峰的吗？”\n　　李牧不可置信地道。\n　　“你想多了，不存在的。”\n　　系统平静的话语彻底摧垮了李牧眼中的希冀。\n　　“那我不要你了还不行吗？”\n　　“不行，宿主你已经将我本体完全摧毁，导致我无家可归，因此你要无偿为我打工直至......”\n　　“打住打住，什么叫导致你无家可归？分明是你先砸我的！我还没找你算账呢！”\n　　听到无偿打工这四个字，李牧立马出声制止道。\n　　“......那你想要如何？”\n　　系统停顿了一下，才道。\n　　“我帮你做事，你付我工钱或者其他的超能力之类的东西，怎样？”\n　　“这些东西，本系统都没有。”\n　　“那你有什么？”李牧恼怒道。\n　　“本系统可以让宿主穿梭各个位面，培养宿主成为一名位面商人！”\n　　“位面商人？听起来蛮不错的样子，你能带我去那些位面？”\n　　想到各大电影和电视剧中的神奇之处，李牧惊喜道。\n　　“不知。”\n　　“什么？连这你都不知道？那你还怎么培养我成为位面商人？”\n　　“本系统主张顺其自然之道，宿主若是能安稳的活下去，自然就能成为位面商人。”\n　　“......我去你吗的！老子不干了！”\n　　听到系统如此不负责任的话，李牧呆愣了三秒，才回过神来怒骂道。\n　　这系统完全就是在坑人啊！什么都不知道，什么都没有就给自己来玩一出空手套白狼的戏码，真是岂有此理！\n　　“宿主无须如此，本系统预计还有2小时55分36秒钟的时间就会开启穿梭模式，还请宿主做好准备！”\n　　“不是吧？有你这么坑人的吗？老子不去都不行？”\n　　“还请宿主做好准备！”\n　　系统没再回答李牧，只是重复着这一句话。\n　　“王八蛋！算你狠！老子去还不行吗！”\n　　李牧悲愤交加的喊道。\n　　“宿主暂且不要气馁，若是此次穿越只是回到古代，宿主大可在本世界购买一些现代商品用以贩卖，到时候赚到的金钱本系统保证分文不取。”\n　　许是看到李牧乖乖就范，系统善意的提醒了一句。\n　　“哼！算你还有点良心。”\n　　听到系统的提醒后，李牧的心情变得稍微好了一点，伸手摸了摸口袋后，脸部表情却是变得僵硬起来。\n　　“那个......系统，能不能借我点钱？”\n　　系统∶“......”\n        "
        },
        {
            "chapterName": "第十二章瞬杀丧尸",
            "chapterID": 12,
            "chapterUpdateTime": "2017.11.20 19:37",
            "chapterWordCount": "2026",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/QPn0kSjRMOj6ItTi_ILQ7A2",
            "content": "　　“等下你看到丧尸出来后千万别乱动，知道吗？”\n　　李牧转头对着黄毛青年吩咐道。\n　　“大师，你、你难道还要将丧尸引出来？”黄毛青年不可置信地道。\n　　“不引出来难道还要等着被前后追堵？腹背受敌的傻事我可不干！”李牧没好气地道。\n　　黄毛青年闻言顿时止住了嘴，双手牢牢抓住手中的电棍，紧张地看向楼梯口方向。\n　　看到黄毛青年不再有疑问后，李牧当即拿着电棍对准地板用力地敲了敲。\n　　嗒嗒...嗒嗒...\n　　清脆的响声回荡在空旷的走廊里。\n　　停驻在左侧房间的两头丧尸听到声音后，立刻发出一阵意义不明的吼叫声慢慢走了出来。\n　　眼看着楼梯拐角处的黑影逐渐靠近，李牧不由攥紧了电棍。\n　　待到黑影刚冒出头来，李牧当即摁下电棍按钮，单手一挥直朝这头女性丧尸脑门劈去。\n　　“噼啪！”\n　　电棍砸在丧尸的头颅上发出一声炸响，随后这头丧尸便浑身抽搐着倒了下去。\n　　眼见机会难得，李牧立刻跳下楼梯，一把敲烂了这头丧尸的头颅。\n　　紧跟在这头丧尸身后的一头男性丧尸看到眼前冒出一个大活人，当即嘶吼着扑咬而下。\n　　感受到侧面一阵阴风袭来，李牧瞬间侧过了身子，同时将手中的电棍捅进了丧尸的嘴里，手指一按，噼啪之声再度响起，这头男性丧尸如同得了羊癫疯一般，身体扭曲的倒在了地上。\n　　李牧顺势狠狠用力砸烂了这头丧尸的脑袋。\n　　“大师，你真是太厉害了！”依然呆在楼上傻傻看着的黄毛青年惊叹道。\n　　“两只丧尸而已，不算什么！”\n　　李牧甩了甩棍子上的红白之物，拿起楼梯上的手电筒，走到了左侧敞开着的房门门口，谨慎地查看了房间布局，发现这处房间里再也没有丧尸后，才漫步走了进来。\n　　黄毛青年在看到丧尸全都死掉后，也是跟着李牧大摇大摆地下了楼梯，“这丧尸看起来也没那么恐怖嘛，真搞不明白为什么还有这么多人被咬。”\n　　“那是因为人们在刚开始时毫无防备，加之有你这样的软脚虾在，所以才会让丧尸越来越多。”李牧头也不回地道。\n　　黄毛青年被李牧话语一刺，不由讪讪一笑道∶“我真不是软脚虾，刚才要不是大师你动手太快，我都想下来给这些丧尸一棒槌！”\n　　李牧翻腾着柜子里的东西，随手收了两件看起来还算不错的首饰，“好了，这间屋子没什么东西可拿的了，我们去另一间屋子看看。”\n　　“好嘞，大师，这次由我带头，你放心，我见到丧尸绝对不会手软的！”\n　　黄毛青年拍了拍胸口，手拿着电棍大步走了出去。\n　　他这会儿变得如此主动积极，只是单纯的认为刚才经过李牧如此巨大的打斗声，已经把丧尸们全都吸引出来了，根本就不可能还有丧尸会停留在房间里，所以才会大胆的要求走在前头。\n　　并且他也想借此机会改变他在李牧心中的印象，毕竟没人喜欢带一个累赘行走在危机四伏的世界里，不是吗？\n　　李牧看出了他这点小心思，没有点破，只是跟在他身后，一直紧盯前方，并没有放松警惕。\n　　黄毛青年来到右边敞开的房门，学着李牧的动作，用手电筒对着里面仔细照了照。\n　　三分钟后，黄毛青年在仔细搜寻三遍，发现屋子里面没有任何危机后，才蓦然松了口气，转过头来向李牧汇报∶“大师，房间里没有丧尸了！”\n　　“进去看看里面有什么东西吧！”\n　　不得不说，黄毛青年的谨慎行为还是为他自己赢得不少印象分的，此时李牧的语气也是缓和了起来。\n　　“好嘞！”\n　　听到李牧语气有所缓和，黄毛青年精神一振，连忙走到房间里面搜寻起来。\n　　李牧这时候有点尿急，便走到了厕所里哗啦啦的浇水了。\n　　听着李牧流量巨大的灌水声，黄毛青年心下稍安，来到床尾的半人高柜子前，拉了一下门把手，想要打开这里的柜子瞧瞧。\n　　嘭...嘭...\n　　黄毛青年用力拉了两下发现怎么也拉不动，随后他拿着手电筒照了一下柜子。\n　　柜子表面没有任何异常，随后黄毛青年又将目光放到门把手上，终于在门把手最下方发现了原因。\n　　“谁把筷子放在这里卡住柜子啊？”\n　　黄毛青年嘟囔着伸手将筷子抽了出来，扔到一边，随后又顺手拉开了柜子。\n　　柜子在没有钳制之下，很容易就被黄毛青年拉开了。\n　　“嗯？”\n　　随着柜子半扇柜门被拉开，一道卷缩在柜子角落的矮小身影却是映入了黄毛青年的眼帘。\n　　黄毛青年看到柜子里突然冒出一个人影，心中一惊，差点要叫出声来。\n　　可是在灯光下，黄毛青年这道身影只是一名身材娇小，穿着可爱的小萝莉后，心中骤然一松。\n　　“小鬼，你知不知道你这样很吓人的啊？”黄毛青年收起了脸上的惊慌，没好气地训斥道。\n　　小萝莉没有说话，依旧把头埋在膝盖里，只是肩膀在不停的颤动。\n　　“现在没有丧尸了，你快出来吧。”\n　　看着小萝莉一副非常害怕的模样，黄毛青年感同身受的伸出左手想要拍拍小萝莉的背脊，安慰一下受惊的小萝莉。\n　　就在黄毛青年手掌伸到半空时，小萝莉猛然转头，一双浑浊的眼睛骤然映入黄毛青年的眼帘。\n　　“丧尸？！”\n　　看着小萝莉乌黑狰狞的脸庞，黄毛青年一惊之下，迅速将手抽了回来。\n　　小萝莉感受到活人的气息后，低吼一声当即朝着黄毛青年扑来。\n　　黄毛青年心中虽惊，但手上动作却是不慢，在小萝莉扑来的瞬间立马将柜门一甩！\n　　嘭！\n　　小萝莉的脑门和柜门的碰撞声发出一声闷响。\n　　小萝莉脑门上被撞出一个大包后，毫无痛觉，不断嘶吼着想要推开柜门。\n　　黄毛青年在外面死命抵住柜门，就是不让她出来，右脚还扒拉着地上的那根筷子，想要重新将柜子给堵住。\n　　这时，听到外面动静的李牧赶忙拉紧了裤腰带走了出来，“哪有丧尸？”\n        "
        },
        {
            "chapterName": "第十七章抽血",
            "chapterID": 17,
            "chapterUpdateTime": "2017.11.24 22:39",
            "chapterWordCount": "2035",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/F0ikA5nFtdn4p8iEw--PPw2",
            "content": "　　“你们又是什么人？为什么要来找我？”听到上面的李牧和黄毛青年的说话声，爱丽丝疑惑道。\n　　在她的记忆里，她可不认识什么外国人。\n　　“我是华国派来浣熊市调查生化病毒的特派员！另外一个人则是我在路上顺手捡到的。”\n　　为了方便接下来的行动，李牧撒了个谎。\n　　什么叫在路上顺手捡到的？\n　　听到李牧的话，黄毛青年不由翻了翻白眼。\n　　“华国？”爱丽丝疑惑道。\n　　“不错。”李牧理了理思绪，“在浣熊市爆发的生化病毒经过我方调查员检测，发现其具有空气传播性，并以扩散至全球，所以才会派我前来调查病毒源头！”\n　　“什么？这病毒已经传遍全球了？大师，你不会是在骗我吧？”黄毛青年震惊道。\n　　“我没必要骗你！你也用英语说话吧！”\n　　李牧担心爱丽丝会误认为他们两人在秘密交流，所以直接用英语回道。\n　　爱丽丝是知道T病毒具备空气传播性的，因此在听到李牧的解释后，不由相信了大半，不过机敏的她仍旧出言试探道∶“那你调查到了什么？”\n　　“我得到的资料不多，但我知道你是保护伞公司的一名主管，并且也是唯一一位能够完全融合T病毒的人类！”\n　　李牧为了让爱丽丝相信自己，当即将自己所知道的大部分信息全都抛了出去。\n　　“你怎么会知道这些的？”爱丽丝听到李牧一口道出她的来历和隐秘，顿时惊讶道。\n　　“大师，还有什么是你不知道的吗？”\n　　被李牧这一路走来先知先觉的本领给镇住的黄毛青年嘀咕道。\n　　有什么不知道的？那可就多了！起码我就不知道你居然还能活着！\n　　“这都是我们国家调查机构得来的情报。”李牧随口敷衍了一句，充作解释。\n　　“我还是第一次知道我们国家的调查机构这么牛！”黄毛青年感叹了一声。\n　　李牧没再理会黄毛青年，转而对着底下的洞口道∶“爱丽丝，你先上来吧。”\n　　“你们有绳子吗？”已经放下大半戒心的爱丽丝开口问道。\n　　“有！”\n　　说着，李牧就从储物空间摸出了一根粗绳扔下了圆形隧道。\n　　爱丽丝挪步走到圆形隧道前，拉了拉绳子，“你们抓稳了！”\n　　“你放心吧！”\n　　李牧话音刚落，手中绳子骤然一紧，随后圆形隧道里响起一阵噔噔的脚步声，下一刻，一名金色长发的美女从乌黑的洞口中窜了出来。\n　　金发美女正是爱丽丝。\n　　黄毛青年看着爱丽丝在月光下精致的脸庞，不由吹了吹口哨，挤眉弄眼的对着李牧道∶“大师，你的眼光可真不错！”\n　　爱丽丝听不懂中文，但是她也能从黄毛青年猥琐的表情中读懂他的想法，心底善良的她并没有计较。\n　　“你别乱说话！”李牧狠狠瞪了他一眼，然后又拿出一个急救包对着爱丽丝道∶“你需要这个吗？”\n　　看着李牧瞬间摸出一个急救包，爱丽丝顿时讶然道∶“你的速度好快，居然连我都看不清！”\n　　“美女，这可不单单是速度哦，大师可是有特异功能的超人！”黄毛青年吹捧道。\n　　“真的？”爱丽丝伸手接过李牧递来的急救包，好奇地道∶“你真的有特异功能？”\n　　“算是吧！”李牧笑了笑，没有作答。\n　　不得不说，系统给他开辟的这个储物空间还是相当好用的。\n　　“谢谢你能赶来救我！”爱丽丝用急救包的棉签就着伤药涂了涂伤口，“不过你的目的并不仅仅只是这样吧？”\n　　“确实，我需要你的血液！”李牧毫不遮掩的说了出来。\n　　“用来干什么？研究吗？”\n　　爱丽丝将棉签扔在一旁，随后又走到洗手池，用绷带就着自来水洗了洗身上的污痕。\n　　“并不是，我另有他用！”李牧挎着霰弹枪，静静地等待爱丽丝洗漱。\n　　李牧很清楚爱丽丝并不是胸大无脑的笨蛋，所以他不会试图去耍一些小聪明，妄想能够欺骗爱丽丝。\n　　“有什么用？能说来让我听听吗？”爱丽丝转头望向端坐在桌子上的李牧，好奇道。\n　　“很抱歉，这涉及到我的个人隐私。”李牧摸了摸鼻子。\n　　并不是他不想说出来，而是他根本不清楚爱丽丝对她自身病毒的态度，未免引起爱丽丝的反感，李牧最终还是没有说出来。\n　　“哦？”听到李牧拒绝了她，爱丽丝不由挑了挑好看的眉毛，“那我要是不答应呢？”\n　　“靠！大师费尽千辛万苦来救你！只是要你一点血液而已，又没让你以身相许，你连这都不答应？”黄毛青年顿时怒了。\n　　“你不说话没人当你是哑巴！”李牧拍了拍黄毛青年的后脑勺，接着对爱丽丝道∶“你不答应就算了，我也不是非要你的血液不可...”\n　　说完这句话，李牧自己都觉得自己有些假惺惺的，明明自己就是很想要，可是心里想的一说出口就变了味道。\n　　黄毛青年略显委屈地看着李牧，丝毫不明白李牧为什么拍他脑子。\n　　在他心中，眼前这个人说到底只是个女人而已，按照他的想法，自然是谈不拢就干。\n　　李牧对黄毛青年心中那点想法自是洞彻无疑，但是别人不知道爱丽丝的厉害，他可是知道的一清二楚的，就凭他们两的身手，根本就不够给爱丽丝塞牙缝的。\n　　爱丽丝好笑地看着李牧和黄毛青年两人的表情，看了半晌，才开口道∶“你要我的血液也行，先说好，只能有一袋！”\n　　李牧看到爱丽丝答应后，顿时忍不住露出欣喜的表情道∶“一袋也行！”\n　　随后李牧又从储物空间中取出早已备好的空血袋、抽血针、酒精、棉花等一系列抽血用物。\n　　“你这特殊能力蛮不错的！”\n　　爱丽丝看着桌面上凭空出现的一应工具，略显羡慕地道。\n　　“这没什么，以后你也会有特殊能力的！”\n　　李牧让爱丽丝将手臂摆好位置，随后就将抽血针对准爱丽丝伸出的右手血管，一下扎了进去。\n　　在抽血针的抽取下，爱丽丝手臂中蕴含着完美型T病毒的鲜血立马开始流向了空血袋。\n        "
        },
        {
            "chapterName": "第五十章好吃的棒棒糖",
            "chapterID": 50,
            "chapterUpdateTime": "2017.12.11 23:02",
            "chapterWordCount": "2060",
            "chapterUrl": "https://read.qidian.com/chapter/zc0tRbPr0dQ3v1oFI-DX8Q2/6UMyMDUYGpRp4rPq4Fd4KQ2",
            "content": "　　“唉，陵少，你说会不会是那个大财主还没来得及把值钱的东西搬过来？”寇仲唉声叹气道。\n　　“有可能。”徐子陵不确定地道。\n　　“真是倒霉，这家店主也太抠门了，居然连一样值钱的东西都不摆在店里，就他这样，谁还会来这家破店啊！”寇仲抱怨道。\n　　“你们不就来了吗？”\n　　一道带有磁性的年轻男音忽然从寇仲的背后传来，当即将寇仲吓得一蹦三尺高！\n　　“啊！你这人怎么走路没声的啊？”\n　　背过身来的寇仲，看着眼前身穿怪异服饰的俊俏男子，惊呼道。\n　　李牧看着眼前这两名小乞丐似的小孩，不禁哑然失笑。\n　　刚才他还在东榆街道盘问言老大，系统却突然传来有客人前来店铺的提示声，李牧听到后，还以为第一单生意就要来了，也是施展念动力疾驰而来，不想来到店铺里的竟是两名小乞丐似的小孩。\n　　眼看这两名鼻青脸肿的小乞丐满脸惊慌之色，李牧有些好笑之余，语气也是放缓道∶\n　　“这家店铺可是我开的，你无故跑来的我店铺里面，还在我的店铺里质问我，这道理无论怎么说都说不过去吧？”\n　　“老板，对不起啊，我们不是故意要闯进来的。”\n　　徐子陵一看情况不对劲，连忙替寇仲道歉道。\n　　寇仲此时也是醒悟过来，明白眼前此人身份后，也是连忙道歉，生怕李牧将他们捉去见官。\n　　“好了，不知者无罪，反正我也准备搬离此地，况且屋子里本就没什么东西......”李牧笑着道。\n　　“老板，这是你开的店铺吗？怎么什么东西都没有啊？”寇仲好奇地道。\n　　“东西？东西全都在我身上。”李牧笑了笑道。\n　　“老板，你骗人的吧？你这件衣服虽然挺好看的，但是口袋瘪瘪的，怎么看也不像是有东西的样子啊！”寇仲质疑道。\n　　他这些年在市集厮混，早就练出了一双火眼金睛，通常一眼就能看出他人身上到底有没有东西，此时看着李牧修身的服饰，却是一眼判断出李牧身上根本就没有东西装在口袋里。\n　　“谁规定口袋干瘪就不能有东西的？”李牧神秘一笑，却是从储物空间中拿出了造化天书。\n　　“哇！老板，你这本书是从那里拿出来的？我怎么没看见啊？”\n　　眼看着李牧手中凭空多出一本造型别致，通体呈紫玉色泽的书册，寇仲不由惊呼出声道。\n　　一旁的徐子陵也是震惊万分的看着李牧。\n　　“这本书当然是从我口袋里拿出来的，而本店的东西也全都在这里面！”李牧轻托着造化天书，开口道。\n　　“可是，老板，我刚才明明见这本书从空中嗖的一下，就出现了的！怎么会是从你口袋取出来的呢？”寇仲疑惑道。\n　　“对呀，老板，而且你说你店铺里的东西全都在这本书册里，可是这本书就这么点大小，哪里还能装下其他的东西啊？”徐子陵也是面露不解地道。\n　　“你们两个小鬼，看好了！”李牧神秘一笑，将造化天书翻开，从扉页中的零食类中找到了两根棒棒糖，心念一动，两根棒棒糖瞬间浮出书页，李牧顺势将两根棒棒糖拿在手里。\n　　“老板，这、这也太神奇了吧？”\n　　寇仲看着从书册中取出的两根七彩螺旋状的棒棒糖，当即被惊得舌头都快打结了。\n　　“老板，这是什么东西啊？”\n　　徐子陵看着李牧手上拿着的棒棒糖惊讶中带着好奇地问道。\n　　“这个叫东西棒棒糖，是个挺不错的零食，你们要来尝一尝吗？”李牧拿着棒棒糖，笑着问道。\n　　“这东西可以吃吗？”徐子陵眼皮眨了眨眼皮，有些想要伸手接过，但是又有些不好意思。\n　　一旁的寇仲听到有免费的东西可以吃，却是迅速从李牧手中接过了棒棒糖，分了一根给徐子陵。\n　　“老板，谢谢你啊！”寇仲大咧咧地道。\n　　“老板，多谢了！”徐子陵接过棒棒糖，有些不好意思地道。\n　　李牧笑着摆了摆手，示意无妨。\n　　虽然眼前这两名穿着破烂的小乞丐看上去并没什么值钱的东西可以交易，但是难得自己的店铺首次有客人进来，李牧还是很大方的给了他们一人一根棒棒糖，让他们尝尝二十一世纪的美味零食。\n　　“老板，这棒棒糖怎么吃起来一点味道也没有啊？”寇仲皱着眉头，看着手中沾有口水的包装纸。\n　　“棒棒糖不是你这样吃的，棒子下面不是有个小绳子吗？你把绳子解开，掀开包装纸，就可以吃了。”李牧无语道。\n　　“哦哦！”寇仲恍然大悟，循着棍子下方找到了细小的绳子，慢慢地解开，随后掀起包装纸，伸出舌头舔了一口七彩状的棒棒糖，双眼骤然一亮。\n　　“好吃吗？”李牧问道。\n　　“嗯嗯，老板，这棒棒糖太好吃了！简直是我生平以来吃过最棒的甜食！”寇仲连连点头，面带惊喜地道。\n　　一旁已经将棒棒糖咬碎，不断咀嚼的徐子陵闻言也是不断点头，深表赞同。\n　　“觉得好吃就行，这也算是新店开张的以来，我送给你们的福利吧。”李牧笑着道。\n　　“老板，你这家店铺就单凭这东西，我就觉得你一定能够赚大钱！”寇仲赞赏道。\n　　“承你吉言吧，不过本店可不仅仅只做这一样生意哦，本店回收各种有价值的物件，同时也贩卖一切商品！”\n　　“贩卖一切商品？老板，你这本书里的东西还有很多吧？”\n　　徐子陵有些眼热的看着李牧手中的造化天书，心中羡慕不已。\n　　“确实有很多东西，你们如果有什么有价值的东西，也可以到我这里来出售，价格绝对公道！”李牧笑眯眯地道。\n　　“有价值的东西？老板你这里还回收东西吗？”寇仲一听，双眼忍不住发亮道。\n　　“当然回收，只要你拿着物品过来，放到柜台上鉴定，我自然会出一个合适的价格买下来。”李牧开口道。\n　　虽然他对两名小乞丐身上的东西不抱希望，但是在小乞丐发问时，李牧还是粗略的说了一下。\n　　毕竟这天底下的事情谁又能说得准呢？万一这两个小乞丐真有什么宝贝，错过了怎么办？\n        "
        }
    ]
}