{
    "info": {
        "name": "捡了本天书",
        "author": "麻烦",
        "bookType": "玄幻,东方玄幻",
        "wordCount": "19.81",
        "description": "我叫二一，二是……好吧，这不重要！重要的是，我被一本天上掉下来的书给砸破了头，然后我就开挂了！翻开了封面，我学会了[阅读术]、[解读术]、[概括术]、[解析术]……妈妈再也不用担心我的学习了。翻开第一页，我学会了[医疗动物]、[动物交谈术]、[动物变异术]……我是不是该去当个兽医，或者去国外买个农场？再翻到后面看看？咦？[即兴创作]、[美妙歌喉]、[完美容颜]……我是不是该去混一下演艺圈？ 还有[治愈术]、[复活术]、[占卜术]、[预言术]……我是不是应该去当个老军医，或者冒充神棍骗点钱花花？[蛛丝术]和[蛛行术]是什么鬼？逼着我我COS蜘蛛侠？那再学个[构装启智术]，岂不是要逼着我去当钢铁侠？"
    },
    "chapter": [
        {
            "chapterName": "第0001章 天上掉下一本书",
            "chapterUpdateTime": "2017.12.02 08:05",
            "chapterWordCount": "2003",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/4qZh5ZrB9Wz6ItTi_ILQ7A2",
            "content": "　　我叫二一。\n　　我真姓“二”！\n　　二是一二的二，一是一二的一。\n　　姓贰（liǎng），名壹（yǐ），通“乙”亦通“仪”。\n　　也就是“无极生太乙、太乙生两仪，两仪生四象，四象生八卦”中间那个“贰壹”。\n　　依此类推，我爷爷应该叫“无极”，我爸爸应该叫“太乙”，我儿子应该叫“四象”，我孙子应该叫“八卦”。\n　　好吧，这不重要！\n　　重要的是，一本从天上掉下来的书，砸破了我的头！\n　　……\n　　一脸懵哔的贰壹，捂着鼓起了一个大包的脑袋，傻乎乎的坐在地上。\n　　直愣愣的盯着身前不远处，那本十几厘米厚、三十多厘米宽、四十多厘米长的……书？\n　　好吧，看上去的确是本书。\n　　不知道什么材质的暗红色厚实皮革，包裹着足有一指厚的封面、封底。\n　　被磨得铮光发亮的黄铜包角，封面正中除了镶嵌着一颗，灰白色的浑浊晶石之外，连个书名都没有。\n　　贰壹抬头看了看天空，没有灰机！\n　　再看看四周，距离最近的建筑物，也在八百米开外！\n　　那么问题来了，这本破书是从那冒出来，砸破了他脑袋的？\n　　贰壹小心的摸索了一下脑袋上的大包，却不小心碰到了痛处，嘶的倒抽了一口冷气，疼的龇牙咧嘴的。\n　　看了看手上不算多的血迹，应该只是被磕破了头皮，又活动了一下脖子，确定自己的脑袋应该没有什么太大的问题。\n　　贰壹这才开始庆幸，这本来历不明的怪书掉下来的时候。\n　　是平平的封面拍在了他的脑袋上，而不是那一看就十分危险的黄铜书角。\n　　之所以会破皮，估计就得怪封面上镶嵌着的那颗晶石了。\n　　突出的晶石呈不规则的菱形，略微尖锐的棱边恰好跟他的头皮发生了接触……不过现在好像不是考虑这个的时候？\n　　脑袋晕沉沉的贰壹，踉踉跄跄的爬了起来，只觉得眼前一阵阵的发黑，无数金光灿灿的小星星，在面前像欢快的萤火虫一样漫天飞舞。\n　　贰壹咬着牙，把这阵难受的感觉熬了过去，这才走了过去把这本从天而降的怪书给捡了起来。\n　　再度仔细的观察了一下四周，确定不是有人在恶作剧，又或者是高空坠物的意外之后，贰壹隐约觉得自己可能碰到什么神秘事件了！\n　　说心里不方方的、毛毛的，有点小紧张，那是肯定是骗人的。\n　　可一来这大白天艳阳高照的，这本从天而降的怪书……姑且简称为“天书”，掉下来之后，就这么老老实实的躺在地上，也没蹦出什么妖魔鬼怪、灵异事件。\n　　二来再加上这学院的运动场上，大群奔跑跳跃精力旺盛的学生所带来的人气，所以贰壹到也没那么害怕，心里更多的反而是一些小小的期待和满满的好奇。\n　　因为这开场怎么看，怎么觉得像是某种，要发生狗血奇遇的套路啊？\n　　怀着紧张不安的心情，贰壹深吸了一口气，见没人注意到位于运动场角落里的自己，便毅然决然的翻开了“天书”的封面……好吧，什么都没发生！\n　　既没天空一声雷响，也没有阿拉丁灯神登场。\n　　封面下的书页，是由某种淡黄色的，略厚的古老皮革纸装订而成的，但是上面一个字都没有！\n　　贰壹错愕的往后翻了几页，甚至直接翻到了最后面，果不其然什么都没有！\n　　什么鬼？\n　　无字天书？\n　　或者说，这就是本空白笔记本？\n　　以为自己打开方式不对的贰壹，又从头到尾仔细翻了一遍。\n　　还捏了捏足有一指厚的封面、封底，确定里面没有什么夹层，藏着武功秘籍或者海盗王的藏宝图之类的玩意。\n　　再三确认之后，贰壹明白了，这就是一本卖相奇特点的空白笔记本！\n　　虽然封面奇特了点，材质罕见了点，整体精致了些，来历诡异了些，看上去略有些神秘的气息……可它喵的，这就是本厚了点的，空白笔记本！\n　　“走你！”\n　　贰壹气急摔书。\n　　还以为碰到了网文小说里的奇遇了呢！\n　　害他白紧张、期待了半天，脑袋还被砸了个大血包。\n　　被磕破的头皮，流了好几滴血，这得喝多少营养快线，才能补的回来啊？\n　　诶？\n　　等会？\n　　贰壹搓了搓手指上，已经干掉的血迹。\n　　小说里的奇物，不都得滴血认主么？可能是还没认主，所以才看不到内容？\n　　他赶紧又屁颠屁颠的，跑过去把“天书”给捡了回来。\n　　忍着疼摸了摸脑袋上的小伤口，沾了点血往封面上那颗灰白色的浑浊晶石，仔仔细细的涂了上去。\n　　可是等涂在晶石上的血都干掉了，也没发生什么晶石吸血、光芒大作、器灵现身、系统绑定之类的状况。\n　　“难道是涂的血不够？”\n　　贰壹疑惑的摸了摸脑袋上的小伤口。\n　　这会儿都已经结痂了，再看看手指，果断放弃了。\n　　他又不是火影忍者，咬手指头他下不去那嘴，怕疼！\n　　贰壹只能郁闷的伸手擦了擦，浑浊晶石上干涸的血迹。\n　　这本“天书”看上去，好歹卖相还算不错，准备带回去做个纪念品。\n　　可等他擦掉了血迹之后，却不经意发现那灰白色的浑浊晶石内，隐约闪过了一丝淡淡的流光！\n　　“咦？”\n　　“有效了？”\n　　贰壹眼神一亮，抱着“天书”从各种角度观察了一阵，却再也没能发现流光。\n　　“难道是眼花了？”\n　　贰壹郁闷的嘟囔了一声。\n　　决定先回去抹点红药水，再来仔细的研究这本“天书”，要不脑袋上的伤口发炎了可不好了。\n　　贰壹像搬砖一样，把重的要死的“天书”，哼哧哼哧费劲的搬回了寝室，扔在了自己的床位上。\n　　然后一阵翻箱倒柜，从爱打篮球的寝室老大胖虎的柜子里，翻出了一瓶红药水摸索着涂了点，还用两张创可贴给自己脑袋顶上，贴了个蠢萌蠢萌的X。\n　　到卫生间，小心的避开伤口，清理了一下个人卫生。\n　　贰壹洗了个澡之后爬上自己的床位，重新抱过“天书”研究了起来。\n        "
        },
        {
            "chapterName": "第0002章 中邪了？",
            "chapterUpdateTime": "2017.12.02 20:00",
            "chapterWordCount": "2049",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/cQijO2mtvnjwrjbX3WA1AA2",
            "content": "　　刚才在操场上的夕阳下。\n　　可能是光线折射才让他看花了眼。\n　　可是在室内不开灯的情况下，总不会再看错了吧？\n　　贰壹盯着天书封面上的，那颗灰白色晶石左看右看。\n　　这玩意都浑浊成这样了，也不透明啊？怎么可能折射光线呢？\n　　可还真别说，被贰壹盯着看了半天，也不知道是看的太过专注，以至于产生了“我看到了”的幻觉。\n　　还是在较为昏暗的环境下，真的看的就比较清楚，总之他清楚的看到了晶石内，有一道微弱的流光在不断的旋转！\n　　可这一次，不等他惊喜的叫出声来，晶石内不断旋绕的微弱流光，就在越转越快之下，居然猛然冲出了晶石！\n　　并化作一团朦胧的白光，射中了因为想看清晶石内部，而凑的太近的贰壹眉心，让他根本来不及反应的，咣当一声就倒在床上晕过去了。\n　　而“天书”封面上的晶石，也在闪烁了几下之后，仿佛耗尽了能量一般，再度的暗淡了下来。\n　　但是一道若有若无的虚无意念，却将贰壹和“天书”彻底的联系在了一起，进入了一种奇特的共鸣状态之中……\n　　从深沉的昏睡之中挣扎着醒来。\n　　贰壹只觉得自己的脑袋，晕沉沉的就像是被灌了水泥。\n　　一股发自灵魂的疲惫和困倦，让他的眼皮就像被抹上了胶水一样，死活都睁不开。\n　　身躯也沉重的就像是被鬼压床一般动弹不得，明明意识已经醒来了，可偏偏却控制不了自己的躯体。\n　　莫名有些惊慌的贰壹，只觉得自己就像一名病入膏肓的垂死之人一般。\n　　想动，动弹不了。\n　　想喊，却又喊不出声音！\n　　浓重的虚弱感，从灵魂深处涌出，感觉身体好像被掏空。\n　　像死尸一样躺了好半天，终于感觉到身体渐渐恢复了知觉，贰壹这才挣扎着睁开眼睛坐了起来。\n　　就像是熬了好几个通宵，才刚睡了半个小时，就被人强行叫醒一样。\n　　脑子里嗡嗡轰鸣的贰壹，晕头转向的佝偻着脊背，脑袋软趴趴的耷拉在胸前，沉重的抬不起来。\n　　坐在床上懵哔了好一会，才露出一脸“我是谁？我在那？我在干什么？”的茫然表情，四下看了看。\n　　气若游丝的贰壹，这会儿脑子里一片空白，茫的什么都想不起来。\n　　又缓了好一阵，才积攒出力气，挣扎着从床上爬下来，却因为手酸腿软四肢无力，差点直接从床梯上摔下去。\n　　扶着床梯喘了几口气，贰壹看了看窗外已经微微亮起的晨光，再看看寝室内几名室友尸横遍野的睡相，恍然惊觉自己竟然昏睡了整整一个晚上，现在已经是第二天了！\n　　东倒西歪的踉跄着，扶着墙挣扎到了卫生间，拧开水龙头洗了一把凉水脸。\n　　贰壹重重的拍打着脸颊，尽可能使自己抽痛的脑仁清醒一些，可是一抬头却被镜子里的自己给吓了一跳！\n　　虽然他原本就是一副，清清秀秀的娃娃脸，又因为常年宅在寝室里看小说，很少像那些精力旺盛的牲口一样外出运动，所以身体消瘦，皮肤也显得有些苍白。\n　　可是绝对也不至于像现在镜子里的人似的，脸色灰败的就跟电影里的丧尸一样，嘴唇更是泛着一层可怕的灰白色！\n　　“哎哟我去！”\n　　“我特么这是怎么了？”\n　　贰壹错愕的摸了摸，自己一晚上消瘦的都凸出了颧骨的脸颊，脑子混乱了好一会儿，才想起发生了什么事！\n　　“那本书！”\n　　惊恐失声的贰壹，跌跌撞撞的冲回了床边。\n　　发现那本厚重的怪书，依然安安静静的躺在自己的床铺上！\n　　突然开始觉得害怕了的贰壹后退了两步，有些畏惧的不敢再靠近它。\n　　但想了想，贰壹却一咬牙，费劲的套上了衣服，强忍着恐惧用枕巾包住了怪书，塞进了自己许久没有用过的书包里。\n　　趁着室友们还没醒来的时候夺门而出，他要将这本有些诡异的怪书，扔回昨天发现它的地方去！\n　　虽然已经很努力的加快脚步了，但实际上虚弱的只能龟速前进的贰壹，还没等穿过学院内辽阔的运动场，抵达昨天被怪书砸到的边缘位置，就已经累得走不动了。\n　　气喘如牛的贰壹，一屁股坐在了地上，只能就地先休息一会。\n　　卸下了装着怪书的书包远远的扔在一边，很想把它就扔在这里一走了之。\n　　可是却又担心，这里距离寝室太近，又是学生出没的聚集地，随意扔在这里被别人捡去后，又闹出什么别的事情来。\n　　贰壹不由得万般的后悔。\n　　自己果然是小说看多了，竟然会像被鬼迷了心窍一样。\n　　以为遇到了什么小说桥段之中的奇遇，嘬死的去接触这种明显来历不明的邪性东西！\n　　他现在的状态，明显就像是各种灵异传说之中，被妖魔鬼怪吸取了精气的人一样，也不知道会不会死？\n　　一时之间，脑子里乱象纷呈的贰壹，脑海里浮现出了各种恐怖的想象。\n　　被吓的一个激灵之后，重新挣扎着爬了起来，拎起书包准备继续前往学院运动场的偏僻角落。\n　　可是不等他迈开脚步。\n　　清晨的空气中，传来的一阵若有若无的食物香气，却像勾魂的迷药一般窜进了他的鼻孔。\n　　经过一番活动，贰壹的身体也全面恢复了知觉。\n　　可已经虚弱到不行了的他，一闻到这股食物的香味。\n　　就像是唤醒了什么本能似的，肚子里咕隆隆一阵轰鸣，涌起了一股强烈的饥饿感！\n　　只觉得胃部，被胃酸灼烧的近乎燃烧了起来，仿佛有一只手死死的攥紧了他的胃囊玩命扭动一般。\n　　以至于原本走向学院运动场僻静角落的贰壹，像丢了魂的行尸走肉一般，脚下不由自主的拐了个弯，向已经开始供应早餐的食堂踉跄而去……\n　　等贰壹再回过神的时候。\n　　发现自己居然已经在浑浑噩噩之中。\n　　不知不觉的点了一大堆食物，并且疯狂的塞进了肚子里。\n　　惹得食堂里的供餐阿姨，和零星几名早起进餐的学生，满脸惊恐的看着他。\n　　因为那摆满了满满一桌的食物，实在不像是一个人能够吃得下去的分量！\n        "
        },
        {
            "chapterName": "第0003章 明悟",
            "chapterUpdateTime": "2017.12.03 15:33",
            "chapterWordCount": "2070",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/VuqWwZmSsalp4rPq4Fd4KQ2",
            "content": "　　随着食物进入胃囊，然后以惊人的速度被消化。\n　　化作一股股的热流，从胃部供应向四肢百骸，特别是脑部之后。\n　　觉得自己活过来了的贰壹，却发现自己的状态竟然在迅速好转，连僵化的脑子都重新恢复了运转。\n　　顶着食堂阿姨和几名学生诡异的眼神，贰壹硬着头皮将剩下的十几只包子、五六碗汤面和七八碗稀粥，快速的倒进了肚子里，一抹嘴拎起书包，飞快的逃出了学院二食堂。\n　　再不走，估计一会校园网上，就得出现“震惊！二食堂清晨惊现饿死鬼，他竟然……”这样标题的帖子了。\n　　可能是吃饱了的关系。\n　　一路小跑的贰壹，开始觉得力气重新回到了身上。\n　　腿脚有力了，精神也清醒了，被升起的太阳一照，浑身都暖洋洋的。\n　　因为学院里出没的学生多了起来，熙熙攘攘的开始有了人气，倒是驱散了一些贰壹的恐惧感。\n　　对于自己吃了十几人份，甚至有可能在无意识之中，吃掉了几十人份的食物，竟然没有被撑死，贰壹多少有些诧异。\n　　掏出手机打开摄像头照了照，贰壹发现自己原本苍白的像死人一样的脸色，在进食之后居然重新恢复了正常。\n　　虽然看上去依然显得有些憔悴，但最起码不像刚起来的时候那样，跟被狐狸精吸光了阳气一样可怕了。\n　　下意识的揉了揉，略微散去了一些的黑眼圈，又摸了摸依然消瘦的脸颊。\n　　镇定下来了的贰壹，智商终于成功续费，开始回忆昨晚究竟发生了什么事情。\n　　可能是身处人群之中的原因，贰壹的胆子也大了起来，倒是不急着去学院一角那个偏僻的角落了。\n　　而是在人来人往的塑胶跑道旁，宽阔的草地上坐了下来，将装着怪书的书包放在身边稍远的地方，死死的盯着它看。\n　　书包里当然不会有一只妖魔鬼怪从里面跳出来咬人，贰壹这会儿差不多已经回忆起了昨晚所发生的事情。\n　　冷静下来仔细想想，自己身上的诡异变化，虽然跟这本怪书有关，但是好像并非是什么无法解释的灵异事件。\n　　从自己的状态来看，更像是在无意之中误打误撞的。\n　　触发了这本来历神秘的怪书之中的某种应激机制，以至于跟自己产生了某种无法解释的联系有关。\n　　这一点，他脑子里隐隐约约多出来的，那么一丝古怪的“感觉”，似乎可以解释的通事情的经过。\n　　怪书灌输进贰壹脑子里的，并非是什么具体的文字信息，而是一种更近似于“明悟”的模糊感觉。\n　　就好像你看到一张凳子不会觉得它危险，看到一只茶杯就知道它是用来喝水的一样，理所当然的就这么知道了答案。\n　　而贰壹也是一样。\n　　镇定下来之后，再看到装着怪书的书包。\n　　他理所当然的就反应了过来，发生在自己身上的到底是怎么回事。\n　　说白了很简单。\n　　以贰壹一个普通人类的能力。\n　　本来是根本不可能，跟这本从天而降的怪书，产生任何形式上的关联的。\n　　但是他脑洞神展开的，将自己的血液涂抹在了晶石上，形成了某种源自血脉层次的媒介……除了中毒太深的小说宅之外，有几个正常人会想到，往一本从天而降的怪书上涂血？\n　　然后他又不断的盯着那颗晶石瞧个没完，意识高度的集中在了晶石上面。\n　　以至于耗尽了能量的怪书，在吸收了贰壹这一丝意念的力量之后，被重新激活了过来，开始主动的汲取他的“精神”，进行了某种程度的“充能”。\n　　但是怪书的来历，肯定不会太普通。\n　　反正绝对不是贰壹这么一个普通人类，能够驱使的东西。\n　　以至于贰壹的“精神”，在“充能”的过程中被透支的太严重，导致直接晕了过去。\n　　而为了补充精神方面的损耗，贰壹身体的自我保护机制自主的运转了起来，开始向他的大脑进行供能。\n　　可晕厥过去了的贰壹身为一名普通人，本来精神就十分弱小，再加上又无法及时的获得外界的补充，只能消耗自身体内的脂肪来作为燃料……\n　　这就是为什么他醒来之后，发现自己差点被怪书，给“吸干”了的原因！\n　　好在怪书并非单方面的索取，而是在恢复了一些机能之后，又回馈给了贰壹某些东西。\n　　至于怪书回馈给自己的究竟是什么，贰壹这会儿稀里糊涂的，也是一头的雾水。\n　　毕竟，他虽然已经与怪书产生了，某种精神层面的微妙联系，但是那种感觉却十分的模糊。\n　　不会说话的怪书，并不能直接告诉他什么信息，而是只能从精神层面若有若无的引导着他，让他自己去发现答案。\n　　这种微弱的精神引导是十分脆弱的，以至于贰壹精神激荡的时候，双方根本无法产生联系。\n　　这也就导致了贰壹在醒来之后，稀里糊涂的被自己的模样给吓了一跳，然后直接陷入了恐慌之中，弄出了这么一出自己吓自己的闹剧。\n　　咬了咬牙，贰壹把心一横。\n　　拎过书包将那本诡异的“天书”给掏了出来，心有余悸的摸了摸封面上的晶石。\n　　这会儿，原本浑浊的灰白色晶石，在吸收了他大量的精神能量之后，略微显得清澈了那么一些。\n　　晶体表面摸上去也光滑了少许，看上去多少有了些光泽，不再那么灰扑扑的，跟路边的石子一个样了。\n　　贰壹吸了口气，稳定了一下心神之后，小心翼翼的翻开了“天书”的第一面。\n　　这会儿，这本神秘的“无字天书”上，不再是空白一片了，贰壹在付出了莫大的代价之后，上面终于显示出了字迹。\n　　首先是封面的内页上，显示出了一页不知道用什么文字撰写的内容。\n　　旁边还给配上了几幅，看上去有点像化学分子式，又有点像星座节点图似的未知图形。\n　　最奇怪的是，书页上的符号，明明不属于地球上，任何一个国家的文字。\n　　理论上，贰壹是绝对不可能，看得懂这些长的像鬼画符一般的符纹才对。\n　　可他一眼扫过去，却偏偏就理解了其中的意思，甚至能够将该文字的发音，给准确的念出来！\n        "
        },
        {
            "chapterName": "第0004章 潜力觉醒",
            "chapterUpdateTime": "2017.12.03 20:00",
            "chapterWordCount": "2011",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/ZueRRqLpdCHwrjbX3WA1AA2",
            "content": "　　奥法潜力（天赋）：你觉醒了探索无尽奥秘、永恒法则的天赋，获得了掌控奥法本质的能力，只要你愿意，可以驱使奥法能力，实现任何你希望呈现的结果。\n　　通晓语言（恒定）：受术者可以听懂任何智慧生物所说的话，或阅读任何一种原本看不懂的文字信息，就如同从小所接触的母语一般熟练。\n　　鉴定术（恒定）：受术者可以了解到，所关注事物的基础信息，包括其所具有的本质、功能、结构、材质、使用方法等因素。（鉴定结果以受术者能够理解的形式呈现。如果受术者具有与鉴定目标相关的知识储备，将获得更加详细的鉴定结果。通过学习相关知识，可以提升在鉴定方面的效果。）\n　　《贪食暴君的吞噬之书》（恒定）：[美味之舌]、[锋锐之牙]、[精金颌骨]、[吞噬之喉]、[暴食吞咽术]、[狂暴食欲]、[强酸胃液]、[贪婪之肠]、[涌动内脏]、[钢肠铁胃]、[次元腹囊]、[饕餮盛宴]；\n　　这四项，显然就是这本神秘的“天书”，在汲取了贰壹大量的精神能量之后，所回馈给他的回报了。\n　　[通晓语言]\n　　从字面上理解，好像是某种语言方面的能力，熟练掌握之后好像可以去当个翻译？\n　　[鉴定术]\n　　这个好像还不错！\n　　贰壹看到的第一反应，就是学某些网文小说里，利用这种能力去淘宝捡漏什么的。\n　　就算实在混不下去了，好像也可以靠这个手艺，去当个拍卖行、收藏圈的鉴宝大师什么的。\n　　[奥法潜力]，贰壹就完全不理解了，相关的描述也有些含糊其辞，神神叨叨的不知道表达的什么意思。\n　　但是最后的那个《贪食暴君的吞噬之书》是什么鬼？\n　　贰壹一脸懵哔的将注意力，集中到了这段略显奇葩的文字上。\n　　只见书页上的文字一阵变幻，竟然展开了一段段隐藏起来的描述。\n　　大体的意思就是，他可以利用这些能力，通过大量进食来恢复自身的损耗。\n　　好吧，简单来说，这些吃货能力，是对使用天书能力会对他的身体健康，造成一定损害的弥补方案。\n　　他刚才之所以会像饿死鬼投胎一样狂吃不止，就是因为身体迫切的需要营养来进行恢复，所以才会激活了这些被恒定在他身上的吃货能力。\n　　但问题是，这些奇奇怪怪的能力，对他来说有什么用？\n　　当个万国翻译？当个鉴宝大师？还是说干脆去当个快乐的吃货？\n　　贰壹禁不住的一阵迷茫，一时想不到这些天书赋予给他的能力，到底该如何使用。\n　　好在出现的，并不仅仅只是封面内页上的这几段文字，“天书”的第一页上，也同样显现出了相似的字符。\n　　但神奇的是，字符类型却跟封面内页上的完全不同，看上去就像是另外一种语言符号和文字体系，差异之大就如同象形文字和拼音文字之间的差距一般……好在他同样看的懂！\n　　这个现象，让贰壹若有所悟。\n　　看来封面内页上的[通晓语言]，所赋予给他的语言能力。\n　　其最主要的功能，并不是为了让他当一个万国翻译，而是用来让他看懂这本“天书”之中的内容？\n　　不然别说天书上的文字，并不属于地球上任何一个国家的语言了。\n　　就算是地球语言，那也受不了这种翻一页，就换一种文字的记录方式啊？\n　　定了定心神，贰壹本能的凝神向第一页上的文字看去，无师自通的懂得了要如何去阅读天书上的内容。\n　　和封面内页上的文字形式相同，都是一段长长的叙述之后，附带着一幅如同化学分子式一般的未知结构图形，只是结构组成上，似乎要比“通晓语言”简单许多：\n　　阅读术[0阶0级]：10分钟/级，受术者可以用每分钟1页的速度，阅读书籍、纸张、物品，或以任何材质的载体，以及任何形式所记录的文字，并帮助受术者记忆其内容。\n　　“呃……这是种用来看书的能力？”\n　　贰壹一脸错愕的翻了翻书页，就这么短短的一段，后面没有了。\n　　就这么孤零零的记录在这本，15cm厚、30cm宽、45cm长的厚书，第一页的页首。\n　　下面是大片的空白，更别提后面那厚厚一沓，不知道有多少页的，淡黄色空白皮革纸张了。\n　　“好吧，但是这些‘能力’又该怎么使用？”\n　　贰壹通过那种，差点付出了小命作为代价才获得的，说不清道不明的玄妙感应。\n　　隐约知道这本天书之中的秘密，肯定不止这么点内容，只是暂时条件不足无法显现而已。\n　　但是天书却又没有告诉他，该如何才能使用这些获得的能力，弄得他有些稀里糊涂的。\n　　本能的盯着书页上，[阅读术]那如同化学分子式般的图案看了一会，将这副由点和线所组成的结构图记忆了下来。\n　　然后闭上眼睛，回忆这副结构图的贰壹，只觉得脑子里猛的一抽抽，大脑像是被烟头烫了似的，灼痛了那么一下下。\n　　再睁开眼睛的时候，贰壹就惊愕的发现那副结构图，竟然就这么“烙印”在了自己的脑海之中！\n　　可这又有什么用？\n　　摸不着头脑的贰壹，又试了试封面内页上的几幅结构图。\n　　发现没有效果之后，只好合上了天书，决定去找本真正的书来试试看。\n　　身为一名在读的现役学生，贰壹自然知道学院里那里可以找到大量的书……自然是图书馆！\n　　起身拍了拍屁股，贰壹直奔恰好位于操场旁的信息学部图书馆，因为来得早，倒是不用抢预约了。\n　　眼神从林立的高大书架间扫过，贰壹打算找本自己所学科系的教材，来试试效果。\n　　可是当视线集中在某本书的书脊上时，脑海却自动浮现出了关于这本书的相关信息：【普通书籍，植物纤维材质。】\n　　贰壹不由楞了一下。\n　　将视线再度转到其它物品上，也同样一一浮现出了各种相关信息。\n        "
        },
        {
            "chapterName": "第0005章 我要当学神",
            "chapterUpdateTime": "2017.12.04 08:00",
            "chapterWordCount": "2025",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/IW0Xjzit1ib6ItTi_ILQ7A2",
            "content": "　　【每日一术】：\n　　《贪食暴君的吞噬之书》：“我吃起来，连自己都害怕！”系列之一。\n　　[美味之舌]：味觉+10，受术者的味觉受到奥秘力量的影响，无论食用任何食物都如同最顶级的佳肴一般美味。\n　　----\n　　所谓的“鉴定术（恒定）”，居然是个“被动技能”，难怪找不到主动使用方式。\n　　而运用方法，好像也跟贰壹对某件物品的关注强度有关系，注意力越是集中，获得的信息也就越多。\n　　不过这会儿倒是先不忙试验[鉴定术]。\n　　随意抽出了一本《编译原理及编译程序构造》翻了翻，开始将精神集中在脑海中的[阅读术]烙印上。\n　　贰壹也不知道这么做对不对。\n　　但好在来自天书的“精神引导”起了作用。\n　　他感觉到脑海中的[阅读术]烙印，开始“充盈”了起来！\n　　这种感觉很奇怪。\n　　就像是通过想象力，往往气球里“吹气”似的。\n　　脑海之中的“烙印”，就真的这么“充盈”了起来。\n　　最后贰壹发现，这个过程其实跟往气球里吹气没什么关系，主要是需要将精神高度集中在“烙印”上就好。\n　　虽然想象自己脑子里，有只气球挺傻的。\n　　但考虑到还处于摸索阶段，这种联想倒是可以有助于集中注意力。\n　　给烙印“充能”的过程不算快，但是也不算太慢，从开始到结束，大概需要经过6秒钟左右。\n　　贰壹就感觉到脑海中的[阅读术]烙印，像通上了电，但电压不够的灯泡钨丝一样，微微“亮”了起来！\n　　好吧，充能的方法找到了。\n　　现在的问题是，怎么将它释放出来？\n　　尝试了半天都没成功的贰壹，只好又掏出了天书。\n　　翻到记录[阅读术]的相关描述上，想看看自己是不是遗漏了什么。\n　　但是眼神一扫过书页上的“化学分子式”，就感觉到脑海中的[阅读术]烙印，化作一团“光芒”在脑海中散溢了开来，像一朵照亮了漆黑房间的焰火般一闪而逝！\n　　几乎来不及想别的，视线一落到《编译原理及编译程序构造》翻开的页面上。\n　　贰壹的眼神就不由自主的，被上面一行行的文字给吸引了过去，一目十行的开始“扫描”了起来！\n　　被视线扫过的文字，仿佛化为了一枚枚飞舞的字符。\n　　通过他的双眼“流淌”进了脑海之中，却偏偏又不会遮蔽到视线。\n　　要知道，计算机系学科的专业教材。\n　　不但充斥着大篇幅的密集文字，而且还参杂着大量专业性的鹰语单词。\n　　有时候，看到了某个不认识的单词，或者遇到了某一段无法理解的内容。\n　　贰壹都得停顿下来，先查查词典又或者思考好一会儿，理解了才能继续看下去。\n　　所以正常来说，是很难在一分钟之内，就阅读完一整页内容的，可现在他却能毫无停顿的流畅通读下去！\n　　以往贰壹的学习成绩，也就停留在普通的水准。\n　　属于那种不会太好，也不算太差的层次，既不会差到被当掉需要补考，也不会强到没毕业就退学创业的程度。\n　　如果不出意外，混个几年毕业后，也就是个找家IT公司，当个码农的命。\n　　而现在，贰壹却感觉自己看过的内容，简直像是拷贝在了记忆之中一般清晰。\n　　原本阻碍他的那些专业性鹰语单词，以及书本中一些晦涩难明的内容。\n　　都如同掉进了开水里的冰块一样快速融解，足以让他毫无阻碍、一气呵成的通读下去，颇有些酣畅淋漓的痛快感觉！\n　　十分钟的时间并不长。\n　　当[阅读术]的效果消失，贰壹的眼神茫然了一阵之后，回过了神来。\n　　再往书本上的内容看去，依然觉得那些密密麻麻的文字，是那么的“面目可憎”。\n　　可翻到前面看过的页面，却发现自己竟然真的已经将内容完全的记忆了下来，并且保持着刚刚阅读时的效果！\n　　贰壹惊呆了，这种学习效果，逆天了有木有？\n　　“我这是要成为学霸……不对！”\n　　贰壹不由自主的亢奋了起来：“我这是要成为‘学神’的节奏哇？”\n　　在惊喜异常的同时，贰壹也不禁无比惋惜。\n　　这种学习能力，如果能早一点降临到自己身上，自己岂不是能混个高考状元当当？\n　　没准还能以学霸的姿态，降临帝都的几所顶级高校。\n　　跟某些都市小说里的主角一样，完成一出学渣逆袭的大戏？\n　　不过现在好像也不算太晚？\n　　他就读的中山学院，虽然名声上微微稍逊于，天子脚下的国子监和太学，但也同样是实力雄厚的985、211重点院校！\n　　真要下了功夫潜心治学，未来的成就，好像未必就比那些天子监生和太学生弱了什么。\n　　这么一想来，他这条已经快被抹上盐了的鱼，好像还值得抢救一下？\n　　第一次觉得学习，没那么让人厌烦，反而充满了快乐的贰壹，唯恐这种有如神助一般的学习状态消失。\n　　连忙去将自己所属学科的相关书籍，全都找了出来搬到座位上，然后浑然忽略了外界的环境，开始了疯狂的刷书行动！\n　　大概一个多小时之后，准备再度激活[阅读术]效果的贰壹。\n　　只觉得脑子突然一阵晕眩，顿时从专注的阅读状态之中脱离了出来。\n　　弄的不明白发生了什么的他，一脸茫然的四下看了看。\n　　图书馆里很安静。\n　　在他沉迷于阅读的时候，周围已经坐满了来自习的学生。\n　　除了翻动书页的轻微哗哗声，和做笔记时笔尖划过纸张的沙沙声。\n　　整个空间里都充斥着学习的氛围，所以显然不是周围的环境，导致他脱离出来的。\n　　“怎么回事？”\n　　贰壹不解的皱了皱眉。\n　　低头继续向书页上看了过去。\n　　但是却发现，已经没有了[阅读术]的增幅效果，再次尝试激活也没有反应。\n　　“难道失效了？”\n　　刚体会到传说中那种“学习快乐”的贰壹。\n　　不由得紧张了一下，唯恐失去这种难得的学习状态。\n　　赶紧翻开了天书看了看，却发现[阅读术]的描述，居然发生了变化！\n        "
        },
        {
            "chapterName": "第0006章 看书看晕了",
            "chapterUpdateTime": "2017.12.04 20:00",
            "chapterWordCount": "2061",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/HOzUxBQf4fxp4rPq4Fd4KQ2",
            "content": "　　【每日一术】：\n　　阅读术[0阶1级]：20分钟/级，受术者可以用每分钟2页的速度，阅读书籍、纸张、物品，或以任何材质的载体，以及任何形式所记录的文字，并帮助受术者记忆其内容。\n　　----\n　　贰壹瞪圆了眼睛，天书所赋予的能力，居然还可以升级的？\n　　大喜过望的贰壹，差点没乐的笑出声来。\n　　还好只是“哈！”了一声，就立刻反应了过来捂住了嘴。\n　　但他发出的短促声音，也还是惊动了就坐在他身边的一位妹子。\n　　人家一脸仇大苦深的，扭头瞅了他一眼，好像在说：你有猫饼啊？看教材你都能看的笑出声来？\n　　贰壹汗了一下。\n　　赶紧把脑袋，缩回了书本后面。\n　　将精神重新集中在了，脑海中的[阅读术]烙印上。\n　　属于[阅读术]的“化学分子式”……好吧，因为感觉天书所赋予的这些能力，很像是某种法术。\n　　所以贰壹决定，干脆将这些法术的“分子式”，姑且简称为“术式”好了。\n　　[阅读术]从0级升到1级之后。\n　　脑海中原本属于[阅读术]的术式，因为结构产生了细微的变化。\n　　原本固化在脑海中的烙印，已经自行崩溃消散了，也难怪刚刚他再度激活时没有反应。\n　　贰壹赶紧将[阅读术]的1级术式，重新记忆了一遍，再度烙印到了脑海中，这才尝试着激活了新效果。\n　　“卧槽！”\n　　只觉得自己眼珠子，刷刷乱扫的贰壹吃了一惊。\n　　这才意识到了[阅读术]升级后的效果，是何等的惊人！\n　　虽然看似仅仅只是延长了一倍的时间，以及提升了一倍的阅读速度，但实际上的阅读体验却截然不同！\n　　原本激活0级[阅读术]效果，可以在10分钟之内阅读10页内容。\n　　而现在激活1级[阅读术]，却可以在20分钟内，阅读完40页的内容，还省去了中间被打断的过程。\n　　要知道，看书看得正嗨的时候。\n　　被突然打断的感觉，可是让人很不爽的。\n　　毕竟需要从连贯的思考状态之中，被强行脱离出来。\n　　这种感觉就像蹲厕所蹲到一半，快递小哥突然在楼下给你打电话。\n　　然后叫你赶紧下去拿快递一样……半截屎被重新憋回去，是一种何等卧槽的感觉？\n　　如果说，0级[阅读术]看书的速度。\n　　在旁人看来就像是在浏览，好歹还草草扫了一眼内容。\n　　那么1级[阅读术]看书的速度，就有点像是在查找什么内容，根本就没有仔细看清就翻了过去。\n　　以至于，贰壹这边不断翻书所发出的“哗哗”声。\n　　惹得身边的妹子老是走神，时不时皱着眉头，抬起头来朝他瞅上一眼。\n　　可是看到他十分专注的模样，人家妹子又不好多说什么，只是脸色更郁闷了。\n　　贰壹已经完全沉浸在了知识的海洋里，那有时间去理会身边的事情。\n　　实际上，他根本就没注意到自己身边这个，不知道什么时候坐过来的妹子到底长什么模样，妹子什么的那有书好看？\n　　也不知过了多久。\n　　贰壹再一次从[阅读术]的状态中脱离出来的时候，只觉得自己有些恍惚，脑子似乎也晕沉沉的。\n　　可他没有多想的，准备再一次激活[阅读术]。\n　　但身体却不由自主的一晃，眼前的画面都模糊了起来！\n　　被吓了一跳的贰壹，赶紧揉了揉眼睛。\n　　等视线恢复了清晰之后，这才松了一口气。\n　　可也正因为这么一耽搁，因为专注而被忽略的身体感觉，如同潮水一般涌了上来！\n　　贰壹只觉得胸闷、头晕，还直犯恶心！\n　　强烈的饥饿感，再度席卷了他的胃部，烧的他的胃囊剧烈的抽搐了起来！\n　　闷哼了一声的贰壹，眼前一阵发黑，差点软倒在桌子上。\n　　虽然努力的想用双手，撑起晕沉沉的沉重脑袋。\n　　可是双手不知道为什么，像羊癫疯一样神经质的微微颤抖着。\n　　绵软无力的，根本就使不上劲，好像早上差点被吸干的一幕再度重演！\n　　胸闷到连呼吸似乎都不通畅了的贰壹，只觉得自己好像快要喘不上气了。\n　　一股窒息感，让他不由努力的张大了嘴，嗬嗬的喘着气。\n　　挣扎之中，却不小心将堆在桌边的一摞书本，给碰掉了下去。\n　　书籍摔在地上，所发出的“啪”的一声，惊动了周围同样在看书的学生，纷纷投来了不满的视线。\n　　可是看到贰壹的样子，不由得都楞了一下，小声的窃窃私语了起来。\n　　“他这是怎么了？”\n　　“不知道，看上去好像有点不对劲？”\n　　“是呀，别是犯病了吧？”\n　　“这什么情况？羊癫疯？”\n　　“没吐白沫啊？应该不是吧？”\n　　坐在贰壹身边的那妹子，抬头看了一眼之后，也犹豫了一下，似乎在考虑是不是要询问一声。\n　　可是当她发现。\n　　脸色惨白的贰壹，浑身居然冒出了大量的冷汗，\n　　把身上的T恤都汗湿了之后，不由得惊呼了一声。\n　　哗啦一下站了起来，伸手想要将趴伏在桌子上的贰壹，给搀扶起来。\n　　但女生的力气，毕竟弱了一些。\n　　妹子努力了两下，不但没能将贰壹扶起来，\n　　反倒导致浑身绵软的贰壹失去了平衡，往桌子下面出溜了下去！\n　　妹子再度惊呼了一声，努力的想要拉住贰壹。\n　　却反倒被倒下的贰壹，给带的踉跄了两步，险些跌倒！\n　　而这时周围的学生们也看出了不对，纷纷围了上来。\n　　两个离的近的男生，一把就将贰壹从桌子底下给捞了出来。\n　　“让他躺下！”\n　　可那妹子却一边大叫：“让他躺下”\n　　“散开！散开！”\n　　一边伸手推开围过来的学生：“别围着，让他透气！”\n　　虽然不认识，但毕竟都是一个学院的同学。\n　　学生们也都很配合的分散了一些，远远的站着围观了起来。\n　　发生了有人晕倒的事情，自然没人再遵守图书馆需要保持安静的规定，虽然也没有大声喧哗，但议论纷纷却是难免的。\n　　坐在贰壹身边这妹子，可能正好是医学系的，手脚麻利的检视了一下贰壹的情况之后。\n　　一时也不敢确定的妹子有些错愕，因为看上去他好像并不是羊癫疯发作，反倒有些像是低血糖？\n        "
        },
        {
            "chapterName": "第0007章 当面放毒-1",
            "chapterUpdateTime": "2017.12.05 08:00",
            "chapterWordCount": "2069",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/gobZzCFsqH2aGfXRMrUjdw2",
            "content": "　　【每日一术】：\n　　《贪食暴君的吞噬之书》：“我吃起来，连自己都害怕！”系列之二。\n　　[锋锐之牙]：锋锐+5，受术者的天生武器，如同钢铁的锋刃一般坚韧，在法术效果持续期间，将视为硬度+5物质。\n　　----\n　　在发现贰壹，并没有翻白眼。\n　　而且也没有吐白沫、牙关锁紧等症状之后。\n　　医学系妹子看到贰壹发白的嘴唇，都已经干燥的发裂了。\n　　连忙起身抓过了摆在桌子上的一瓶，被她自己喝了一半的果汁饮料。\n　　对贰壹急声道：“同学！同学？你能听到我说话吗？如果听得到就张嘴！”\n　　之所以在这么紧要关头，还坚持问询一声。\n　　主要是为了确认，他自身是否还有意识，是否可以进行自行吞咽，以免贸然喂食害他被呛死。\n　　等看到贰壹哆哆嗦嗦的，微微张开了嘴之后。\n　　医学妹子这才让两名男生，帮忙半扶着贰壹的身体。\n　　而她自己则扶着贰壹的下巴，小心的将果汁慢慢的喂进了他嘴里。\n　　半瓶甜甜的果汁，一流进胃袋。\n　　贰壹立刻觉得这股，如同甘霖一般的液体。\n　　通过胃袋涌向了四肢百骸，状态立刻恢复了许多。\n　　最起码他人不哆嗦了，肢体也重新恢复了控制。\n　　“谢谢！谢谢！”\n　　“我没事了！我没事了！谢谢！”\n　　稍稍恢复了一下体力之后，贰壹一脸尴尬的在两名男生的搀扶下坐了起来，并尝试着扶着桌子企图站起来。\n　　“应该是没事了。”\n　　救了贰壹一条小命的医学系妹子。\n　　对两名帮忙的男生点了点头：“同学，帮忙把他扶到门口通风的地方坐下，让他休息一会就好了。”\n　　贰壹虽然没注意，但实际上这位医学系妹子，不施粉黛的容貌挺甜美可爱的，软语相求之下两个男生那还有不同意的。\n　　“诶？诶！等等！”\n　　可偏偏贰壹这家伙，还不识好歹。\n　　被俩男生搀扶着，往门口拖去的时候。\n　　居然还急的回头，冲桌子上的天书直叫：“我的书！我的书！”\n　　医学系妹子只好回身，帮贰壹把那本厚的要死，也重的要死的“笔记本”给塞进了书包里，双手拎着跟在三人身后。\n　　这时图书馆的值班老师也赶了过来。\n　　见状连忙询问了一下，在确定不需要去医院之后。\n　　这才才放他们离开了图书馆，并帮忙收拾了贰壹堆了一桌子的书籍。\n　　俩男生将贰壹给掺到图书馆外的台阶上坐下。\n　　那医学系妹子，双手费劲的拖着贰壹的书包，向他们点了点头表示了感谢，然后就蹲下身子询问贰壹的情况。\n　　两个男生面面相觑的对视了一眼。\n　　见人家妹子没有继续搭理他们的意思，发现好像没他们什么事了？\n　　两名男童鞋，也不好意思厚着脸皮继续留下来。\n　　只好尴尬的摸了摸鼻子，灰溜溜的转身又回了图书馆。\n　　见贰壹的状态稳定了下来，只是有些虚弱之后。\n　　妹子从随身的小包包里，掏出了一块巧克力递给了他。\n　　也亏得女生的小袋子里，通常都会带着点糖果、巧克力之类的小零食。\n　　贰壹也很是尴尬，喝了人家半瓶果汁，还吃人家的巧克力，多不好意思？\n　　有心拒绝吧，一来怕妹子难堪，二来胃囊里也的确酸痛酸痛的。\n　　只好伸手将妹子已经贴心的，帮忙撕开了包装的巧克力，接过来塞进了嘴里，囫囵嚼了两下就吞了下去。\n　　有了点东西打底，贰壹倒是没那么难受了，连忙向人家妹子道谢。\n　　“没事！没事！不用客气……不过你这怎么弄的啊？”\n　　“我上午来的时候你就在那，中午去吃饭的时候你还在那，下午来的时候你又在那！”\n　　妹子好奇的眨巴着眼睛：“你该不会看书看的，中午都没去吃午饭吧？”\n　　“啊？”\n　　“都下午了吗？”\n　　贰壹惊讶：“那不是食堂都关门了？”\n　　“废话！”\n　　“这都下午三点半了好吧？”\n　　妹子一口气差点没噎住，那叫一个郁闷啊，心说：你关注的重点，是不是有点不对？\n　　“那我请你出去吃点什么吧？”\n　　贰壹揉了揉咕隆轰鸣的肚子，尬笑道：“也算是报答你的救命之恩？”\n　　妹子犹豫了一下，本想矜持的拒绝。\n　　可是看贰壹的态度，很是郁闷的发现，人家还真不是跟她套近乎，而是真准备出去吃饭。\n　　“好吧，要我帮你拿包么？”\n　　妹子无语的看着将话题强行带偏的贰壹。\n　　但也知道他这会儿，的确需要吃点东西恢复血糖，只好点了点头。\n　　“不用不用，我自己来！很重的！”\n　　略微摄入了一些糖分，体力恢复了一些的贰壹。\n　　麻利的背上了自己的书包，扫了一辆小白车，领头往校外而去。\n　　看他那急急忙忙的模样，妹子更是无语了。\n　　也不知道怎么想的，脑子一抽，就稀里糊涂的，跟着扫了辆小白车，和贰壹一块出去了。\n　　也亏得这妹子，被贰壹的态度给弄懵了，只知道下意识的跟着他。\n　　不然就以他那，因为肚子太饿，而拼命踩自行车。\n　　弄的人家妹子，不得不也跟着玩命踩，才能跟上他速度的注孤生行为，早把人家妹子给气跑了。\n　　两人愣是跟赛车一样，争先恐后的将车骑到了校外的学生街，随便找了一家小餐馆坐下。\n　　贰壹都顾不上跟人家妹子客气，也没问人家想吃什么。\n　　抄起菜单就是一顿劈里啪啦的乱点，然后冲老板大叫：“先来一盆米饭！”\n　　好在人家妹子也不是真为了混口吃的才跟来。\n　　而是觉得有人看书，居然会把自己给看晕了这么奇葩，觉得好奇这才跟着来的。\n　　等上菜的功夫，贰壹也没闲着，把人家妹子扔在小桌上坐着。\n　　自己跑到饮料冰柜旁，掏出一瓶果汁先灌了一气。\n　　补充了一下水分之后，这才拿了两瓶果汁回到位置上。\n　　可能是因为之前人家妹子，给他灌的半瓶救命饮料就是果汁，贰壹下意识拿的也是同一个牌子的果汁。\n　　所以弄的人家妹子想起，自己喝过的半瓶饮料，居然对嘴喂给一个不认识的男生喝了。\n　　假假的也算是间接那啥了，所以多少有点害羞，俩人你看看我，我看看你，一时不知道说什么才好。\n        "
        },
        {
            "chapterName": "第0008章 当面放毒-2",
            "chapterUpdateTime": "2017.12.05 20:00",
            "chapterWordCount": "2022",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/-ml_mVjShUFp4rPq4Fd4KQ2",
            "content": "　　【每日一术】：\n　　《贪食暴君的吞噬之书》：“我吃起来，连自己都害怕！”系列之三。\n　　[精金颌骨]：天生武器+10，在奥秘力量的影响下，受术者的颌骨将拥有精金一般的强度，以此带来强大的咬合力（可与同类法术产生共效）。\n　　----\n　　妹子想了半天，终于找了个话题。\n　　可没等开口呢，贰壹点的菜就上来了！\n　　因为不是饭点，小餐馆上菜的速度很快，\n　　老板娘手脚麻利的，先端出了一个辣椒炒肉丝。\n　　又送了泡萝卜和泡辣椒两个小泡菜，这才给他端上了一只白瓷汤盆盛着的米饭。\n　　“不好意思哈！”\n　　贰壹尬笑道：“饿急了，我先吃点……”\n　　不等妹子干笑着点头，已经被饥火烧的毛焦火辣了的贰壹。\n　　顺手就抄起刚端上来的辣椒炒肉丝，倒在了满满一盆冒尖的米饭上，抄起勺子就轰轰轰吃上了！\n　　妹子手里拿着瓶果汁。\n　　看着贰壹像是刚从饿牢里被放出来的一样。\n　　吃的那叫一个狼吞虎咽、恶形恶状，都特么被惊呆了好吗？\n　　满满一盆够好几个人吃的米饭，在他一阵风卷残云之下，不到两分钟就呼呼见底，估计连嚼都没嚼就咽下去了！\n　　恰好老板娘端着第二个菜从后厨出来，还不等把盘子放下。\n　　把两颊像仓鼠一样，塞的鼓鼓囊囊的贰壹。\n　　就把空饭盆，递给了同样惊呆了老板娘，手舞足蹈的比划着什么。\n　　老板娘看了看，手里像被狗舔了一样的饭盆。\n　　又看了看贰壹和一脸尴尬的妹子，差点怀疑人生：我刚才没端饭出来么？\n　　“再来一盆饭！”\n　　这妹子也是善良，见贰壹的脸鼓的都快爆炸了。\n　　好害怕他为了说话突然喷出来，连忙好心的替他翻译了一句。\n　　老板娘用见鬼了的眼神瞅了贰壹一眼，只好转身又去给他盛了一盆。\n　　刚递给好不容易用饮料，把嘴里塞的太满的米饭，给冲了下去的贰壹。\n　　就见他连话都顾不上说的，抄起刚端上来的油淋茄子倒在了米饭上，又是一顿轰轰轰！\n　　妹子呆若木鸡的，看看面前两个空盘子。\n　　再看看已经吃的快起飞了的贰壹，不由自主咽口唾沫……好吧，看他吃饭都看馋了好吗？\n　　端着第三个泡菜苕粉肉丝，从后厨出来的老板娘。\n　　看到贰壹面前的饭盆里居然又快空了，差点没抓狂了！\n　　学生街的小饭馆，菜价普遍都很平价。\n　　而且有的饭馆点菜的话，米饭是不收钱的，可不收钱你也不能这么往死里造啊？\n　　贰壹没时间说话，妹子尴尬的朝老板娘干笑道：“米饭我们也给钱的……”\n　　其实老板娘也不是心疼那么点米饭。\n　　半大小子吃穷老子，贰壹他们这个年纪，本来就正是能吃的时候。\n　　一般食量不大的女生来吃饭，上一小碗米饭肯定是不收费的。\n　　而碰到某些跟狼崽子一样，打完球就来吃饭的篮球队成员，老板娘也有办法对付他们，第一盆免费，续盆五块！\n　　所以老板娘倒是不怕贰壹吃了不给钱。\n　　只是被他这么个白白净净，干干瘦瘦的家伙，居然这么能吃给惊住了。\n　　很惊奇的老板娘，上完菜之后干脆也不进去了，就站在旁边看贰壹吃。\n　　顺便还跟妹子聊上了：“哎哟姑娘，你男朋友这是几顿没吃了？怎么都饿成这样了？”\n　　“他不是我男朋友……”\n　　妹子话说了半句，但又觉得犯不着跟老板娘解释。\n　　便指了指贰壹又空了的饭盆：“您还是给他再来一盆吧！”\n　　通常学生们来吃饭，上一白瓷汤盆米饭，能管三四个人吃，就算能吃的两个人也够了。\n　　贰壹这五分钟不到，都干下去两盆了！\n　　可吞咽的速度，居然丝毫没有降低，显然是还没吃饱。\n　　老板娘也来了兴趣，干脆去将用来蒸饭的那个，像个木桶的饭甑子，给端了过来。\n　　就放在贰壹他们旁边的桌子上，那意思是开饭馆的不怕大肚汉，我看你到底能吃多少？\n　　饿疯了的贰壹，那里还跟你客气？\n　　吃的是满脸油光，鼻尖上都沾着好几颗饭粒。\n　　连头都没时间抬的，抄起第三盆米饭埋头猛刨，老板娘和妹子在旁边都看饿了。\n　　妹子倒是有心也吃点，可那也得有东西吃才行啊，桌上就几个带着油星的空盘子好吗？\n　　最后实在是馋了，咽口水咽的难受，妹子忍不住拈了块泡萝卜嚼了嚼。\n　　老板娘明明刚吃过饭，这会儿不知道为毛也馋了。\n　　可又不好从客人的桌子上拈萝卜吃，受不了的摇着头进后厨去了。\n　　等贰壹好不容易，以一个菜一盆米饭的进度，干光了那大半饭甑子的米饭。\n　　这才意犹未尽的停了下来，心满意足的摸了摸微鼓的肚子，幸福的道：“终于活过来了！”\n　　旁边老板、老板娘、服务小妹，再加上跟着贰壹一起来的妹子，已经用看牲口一般的眼神，崇拜的围观他半天了。\n　　网上看到的那些什么大胃王，跟这家伙比起来弱爆了好吗？\n　　看贰壹那瘦瘦的模样，最多不超过50公斤的体重。\n　　你说他是怎么把最少一二十斤米饭吃下去，而且还没有被撑死的？\n　　“同学？”\n　　围着油腻腻围裙的老板，小心翼翼的问：“你没什么事吧？”\n　　损失点米饭钱倒是没什么，可这要是吃死一个，他这小饭馆也不用开了。\n　　就算对外可以说，是饭菜太好吃给撑死的，可一个饭馆吃死了人，说出去那也不好听啊？\n　　“呃……没事没事！”\n　　贰壹自己也知道，自己的吃相的确是有点惊天地泣鬼神了，把人家老板给吓着了。\n　　可他也不知道该怎么解释，只好尬笑道：“我这吃的有点撑了，在您这坐一会，消化消化行吧？”\n　　“行行行！”\n　　“吃太饱了，不宜剧烈运动！”\n　　老板连连点头：“反正这会儿也没到饭点，你只管多坐一会消消食。”\n　　说着居然还让服务小妹，去给贰壹他们泡了一壶菊花茶。\n　　“你饭量一直这么大么？”\n　　被贰壹忽略在一旁的妹子，这会儿终于忍不住了，好奇的问。\n        "
        },
        {
            "chapterName": "第0009章 研究天书能力-1",
            "chapterUpdateTime": "2017.12.06 08:00",
            "chapterWordCount": "2060",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/WlSwucf49sjwrjbX3WA1AA2",
            "content": "　　【每日一术】：\n　　《贪食暴君的吞噬之书》：“我吃起来，连自己都害怕！”系列之四。\n　　[狂暴食欲]：当受术者的面前，出现任何可以食用的食物时，将会涌起无穷止尽的进食欲望，直到所有的食物被吃光为止。\n　　----\n　　贰壹这才反应过来，还说请人家吃饭报答救命之恩。\n　　可没想到自己吃的太嗨屁，弄的人家妹子一口没吃上，光啃了两块泡萝卜。\n　　更尴尬的是，两人这才发现，居然还没互相自我介绍呢！\n　　“我叫舒玉！”\n　　看贰壹那一脸尴尬的逖。\n　　妹子噗嗤一下乐了：“医学部第一临床学院，大二。”\n　　“哎呀，你好！你好！”\n　　“救命恩人居然是位预备役白衣天使啊？”\n　　“今天多亏你救我一命，要不然我可能要挂！”\n　　“我是计算机学院的，大三，我叫贰壹，二是一二的二，一是一二的一……什么都别问！我真姓二！”\n　　“身份证上的名字是‘贰（liǎng）壹（yǐ）’，就是‘太乙生两仪，两仪生八卦’那个‘两仪’的意思。”\n　　“不过上小学的时候，因为学名笔画太多太难写，再加上同字不同音，老是有人给我改姓。”\n　　贰壹干笑道：“所以对外，干脆就直接叫‘二一’算了。”\n　　“好吧。”\n　　“二师兄……”\n　　舒妹子说到一半就笑喷了。\n　　听贰壹解释的这么溜也知道，他肯定没少被人问。\n　　贰壹那叫一个灏。可他能怎么办，摊上个这么二的姓，他也很绝望啊！\n　　“二师兄，你今天是怎么回事？”\n　　“这是几天没吃饭了，居然都被饿晕过去了？”\n　　“没去医院检查一下么？你这种情况很有可能是糖尿病啊？”\n　　“要是老毛病的话，身上最好随时带点糖果、巧克力什么的预防万一。”\n　　舒妹子好奇道：“要不突然发作了，很危险的！”\n　　“不过一般来说，像你这么瘦的年轻人，应该不会得糖尿病啊？”\n　　说着她停顿了一下，打量了一下贰壹的身材之后，有些不解的道：“怎么会低血糖这么严重？”\n　　“我真不是糖尿病！”\n　　“就是忘了吃饭，饿的狠了点……”\n　　贰壹能说什么呢？\n　　他大概知道是怎么回事，可是却不好向舒妹子解释。\n　　“这样啊？”\n　　“不按时吃饭的话，对身体可不好！”\n　　“而且像这样暴饮暴食，很容易得胃病的！”\n　　可能出于学医人的职业习惯，舒妹子叮嘱了几声，慢慢熟悉起来之后，两人也聊开了。\n　　例如贰壹知道了这妹子。\n　　因为喜欢小动物，本来是打算考动物医学的。\n　　结果他们学校没有畜牧专业，只好退而求其次选择了临床医学。\n　　也幸亏这个立志当个兽医的妹子，被给人看病的临床医学给耽误了。\n　　懂得一些紧急处理的措施，不然他今天还真有点危险了。\n　　不过也幸亏这学医的妹子喜欢小动物。\n　　毕竟喜欢小动物的妹子，一般都心地善良，愿意对遇到困难的人施以援手。\n　　不然很有可能因为担心被碰瓷，而冷眼旁观见死不救。\n　　两人是越聊越投机。\n　　贰壹是出于感谢，毕竟人家好心救了他一命，他却“恩将仇报”的当面放毒。\n　　而舒妹子则是觉得，贰壹这个“二师兄”太好玩了，居然会因为忘了吃饭，而把自己饿晕过去。\n　　所以，两人熟悉起来之后，交换了联系方式。\n　　约定抽时间，再请舒妹子吃饭，保证下一次再不当面放毒了。\n　　舒妹子也挥着小拳头决定。\n　　下次她要先饿上两顿，再跟贰壹一起吃饭。\n　　不然光看着他吃，干咽口水实在是太难受了。\n　　休息了一会，贰壹起身结了账。\n　　他点了四五个菜，还吃了人家半桶米饭，居然才不到一百块钱。\n　　回去的路上，贰壹给舒妹子买了甜筒冰淇淋和珍珠奶茶作为答谢，又把她送到了医学部的院区。\n　　这妹子为了占个座跑那么老远，去他们信息科学部院区的图书馆，也是难为她了。\n　　“二师兄，你一会还去图书馆么？”\n　　舒妹子好奇的舔着冰淇淋，眨巴着萌萌的大眼睛问。\n　　“呃，今天就不去了。”\n　　“刚才吃太撑，我有点晕饭！”\n　　“准备先回寝室休息一会，明天再去好了。”\n　　贰壹想了想道：“问这个干什么？你一会还要去图书馆么？”\n　　“不是，我的东西和课本落在图书馆了。”\n　　“想着你要是还去的话，先帮我收起来，明天我再找你要。”\n　　舒妹子有点失望：“信息部的图书馆，离我们医学部太远了，懒得跑……”\n　　“哦，那没事！”\n　　“我们寝楼距离图书馆不远。”\n　　“一会我回去的时候，拐一脚去图书馆，帮你把东西收起来好了。”\n　　贰壹想了想道：“明天你还去我们那边的图书馆么？”\n　　“嗯，你们那边可以用APP预约选座嘛。”\n　　“你也知道我们学医的，需要背的东西太多了。”\n　　“我们医学部的图书馆，去晚了肯定是抢不到位置的。”\n　　“所以干脆走远一点，去你们信息部那边的图书馆好了。”\n　　舒妹子点点头：“要不怎么说，你们学计算机的，玩的都是高科技呢？”\n　　“那行！”\n　　贰壹点点头：“那我明天先帮你刷一个座，你来了直接进去找我。”\n　　“嗯，谢谢二师兄！”\n　　舒妹子笑眯眯的摇摇小手：“二师兄明天见！”\n　　然后举着冰淇淋，蹦蹦跳跳的跑掉了。\n　　贰壹挠了挠头。\n　　好吧，在图书馆晕倒了一次。\n　　居然还认识了个可爱的学妹，这波不亏……\n　　悠悠的踩着小白车，贰壹先拐到图书馆。\n　　取了人家舒妹子的随身物品和课本，然后直接回了寝室。\n　　他需要好好的整理一下思路，弄明白自己刚才差点晕倒，究竟是怎么一回事。\n　　要知道，他早上可是才刚吃过，足以撑死十好几个人的食物，理论上三天都不可能再饿了。\n　　可是仅仅过去了六七个小时，居然就会被饿成那样！\n　　而且还差点因为低血糖而晕倒，这未免也太不合理了？\n　　难道使用“天书能力”，还会消耗体能？\n　　寝室里的那些牲口，不在外面野够了是不会回来的，倒也方便贰壹研究这本神秘的“天书”。\n        "
        },
        {
            "chapterName": "第0010章 研究天书能力-2",
            "chapterUpdateTime": "2017.12.06 20:00",
            "chapterWordCount": "2066",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/KB6tXphwJZNMs5iq0oQwLQ2",
            "content": "　　【每日一术】：\n　　阅读术[0阶2级]：30分钟/级，受术者可以用每分钟3页的速度，阅读书籍、纸张、物品，或以任何材质的载体以及形式所记录的文字，并帮助受术者记忆其内容。\n　　----\n　　稍事清洗了一下。\n　　贰壹抱着沉重的天书，缩回了自己的上铺，嘟囔着抱怨这本破书真特么的重。\n　　虽然感觉很累，但经过了进食补充，又洗了个澡放松了一下，让贰壹的精神稍稍恢复了一些。\n　　所以即便是感觉到，一阵阵的倦意不断涌来，却还是强打着精神翻开了天书。\n　　由于脑海中的[阅读术]烙印又消失了。\n　　心有所感的贰壹，看了下天书上，有关于[阅读术]的描述，发现果然又升级了！\n　　贰壹若有所思的，从床头翻出了纸笔。\n　　开始记录下一些，自己在使用过程中所感觉到的变化。\n　　首先是[阅读术]这种“天书能力”的升级规律。\n　　他印象中，0阶0级的[阅读术]，每次激活术式所需的时间，大概是6秒钟左右，激活成功效果则维持10分钟。\n　　他大概连续使用了10次左右，也就是一个多小时的时间，就导致了[阅读术]的术式升级！\n　　而0阶1级的[阅读术]，每次激活术式所需的时间，却略微缩短了那么一丝。\n　　估计大概是5秒钟左右，激活成功效果则维持20分钟，阅读速度也同样跟着翻倍。\n　　他大概使用了20次左右，耗费了六个多小时，才促使[阅读术]升级。\n　　按照这个规律，也就是说0阶2级的[阅读术]，激活时间会缩短到4秒钟？升级则需要激活30次？\n　　根据每次激活，阅读效果将维持30分钟来计算，他总共需要900分钟，也就是15个小时才能再度升级。\n　　贰壹觉得，自己如果处在[阅读术]的专注状态下。\n　　连续学习15个小时倒是没什么难度，但困扰他的是，使用“天书能力”，似乎需要消耗掉一些什么。\n　　原本他以为消耗掉的是“精神力”。\n　　传说中的魔法师使用魔法，消耗的不就是那玩意么？\n　　既然“天书能力”那么像是某种魔法技能，那么他在激活[阅读术]术式。\n　　使其产生，神奇的“阅读效果”时，消耗掉一些自身的精神力，倒也合理不是么？\n　　可问题是，使用“天书能力”为什么还会产生强烈的饥饿感？\n　　这明显是体力大量消耗之后，才会出现的症状吧？\n　　没能找到答案的贰壹，百思不得其解的摇了摇头。\n　　盯着天书上的2级[阅读术]术式，将它重新烙印进了脑海中。\n　　可是刚一烙印成功，贰壹就禁不住的，一阵头晕目眩。\n　　眼前一阵发黑，好不容易恢复了一些的精神，再度萎靡了下来。\n　　“怎么回事？”\n　　脑子发木，头皮发麻的贰壹。\n　　可以明显的感觉到自己，好像再度变的虚弱了一些，不由得大吃了一惊！\n　　晕眩的躺在床上，休息了好一会儿。\n　　贰壹这才重新恢复过来，不由得一阵后怕。\n　　通过自身反馈的状态，贰壹大概能猜到，无论是使用天书能力还是烙印术式，可能都需要消耗自身的某种“能量”。\n　　而且烙印术式所消耗的“能量”，恐怕远比使用天书能力要高的多！\n　　无论这种源自人体的能量，是精神能量也好、肉体能量也罢，总之只要是使用天书能力，就必然会付出相应的代价！\n　　考虑到使用天书能力，会同时消耗“精神”和“体力”。\n　　贰壹决定在没能弄明白，这其中的原理之前。\n　　将这种被消耗掉的“生命能量”，姑且称之为“精力”。\n　　而经过了一天的学习。\n　　他无论是“精神”，还是“体力”都消耗很大。\n　　所以此刻自身的“生命能量”，应该是已经处于“虚弱”的状态了，自然也就无法再过度透支。\n　　如果严重透支“生命能量”这种生物能，会对人体造成什么副作用？\n　　贰壹不太清楚，但是也知道肯定不会是什么好事。\n　　所以连忙合上了书页，不敢再嘬死的继续研究天书了，准备好好休息一下再说。\n　　可是就在他合上封面后，却不经意的发现天书封面上的晶石，似乎又重新变得暗淡了下来。\n　　“咦？”\n　　贰壹早在之前，就已经隐约察觉到。\n　　自己跟天书之间，应该已经产生了某种，源自精神层面的神秘联系。\n　　明明记得早上他起来的时候，这颗晶石在汲取了他大量的“精力”之后，似乎受到一定的蕴养，从而恢复了一些光泽。\n　　可是现在，随着他耗尽了体内的“精力”。\n　　这颗晶石居然又重新恢复了，那副灰蒙蒙的模样！\n　　“难道这颗晶石的光泽，跟我的精神状态是挂钩的？”\n　　贰壹很是惊奇，突然想起自己还被天书，赋予了一个[鉴定术]的能力，他不由得犹豫了一下。\n　　虽然无法再烙印术式，但使用天书能力对“精力”的消耗，却比烙印要小的多。\n　　贰壹感觉自己这会儿虽然很疲惫，就好像跟室友开黑通宵了一整晚的感觉。\n　　但也只是精力不济，还没有到闭上眼睛就能睡着的程度，所以应该是还没有到极限。\n　　加上使用天书能力消耗小的侥幸。\n　　实在是忍耐不住好奇心的贰壹，决定冒险试一试。\n　　不然老被各种疑惑困扰着，满脑子都是各种各样的联想和问题，他就算想睡也睡不着。\n　　贰壹吸了口气，在床上调整好了角度，将枕头垫在背后，自己也靠在了床头。\n　　防止一会真的透支过度再晕过去，一不小心从床上翻下去……他睡的可是二层！\n　　准备好之后，贰壹双手端起沉重的天书，凝神向封面上的晶石看去。\n　　可是他眼珠子都瞪酸了，也没见有什么“鉴定信息”在脑海之中浮现出来。\n　　[鉴定术]失效了？\n　　还是说，[鉴定术]对这本天书，根本就无效？\n　　感觉了一下自己的状态，好像没什么变化，贰壹左右张望了一下。\n　　开始盯着夹在床架上的LED小床灯看，脑海里立刻浮现出了一道鉴定信息：\n　　未知炼金产物：某种类似于树脂的材料，微量的金属、玻璃成分，并含有极其微弱的电元素波动……\n        "
        },
        {
            "chapterName": "第0011章 鉴定自己",
            "chapterUpdateTime": "2017.12.07 09:25",
            "chapterWordCount": "2058",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/e9_RaaHYbCq2uJcMpdsVgA2",
            "content": "　　【每日一术】：\n　　《贪食暴君的吞噬之书》：“我吃起来，连自己都害怕！”系列之五。\n　　[吞噬之喉]：受术者的喉咙，产生一股强大的吸力，协助食物快速通过食道，以提升进食速度。\n　　----\n　　“嗯？”\n　　贰壹不由得一愣。\n　　“未知炼金产物”是什么鬼？\n　　这不就是个塑料外壳的LED床头灯么？\n　　电元素？\n　　废话！没电怎么亮？\n　　至于说微量的金属和玻璃成分，是指内部的线路和那几颗小灯珠？\n　　可能是因为贰壹“质疑”了鉴定结果，隐约察觉到脑海深处的某处记忆被微微拨动了。\n　　紧接着，鉴定信息就产生了变化，以他能“理解”的形式呈现了出来：\n　　名称： USB充电式LED小台灯\n　　材料：聚丙烯(C3H6)n\n　　熔点：164~170℃\n　　密度：0.92g/cm3\n　　功能：微光照明\n　　价格：9.8元\n　　……\n　　贰壹再度一愣，这又是什么鬼？\n　　刚刚还是什么炼金产物，突然就列出一堆产品参数，这画风变化未免也太大了吧？\n　　不对！\n　　贰壹突然反应了过来，这不是什么鉴定信息！\n　　而是他在网购这只小床头灯时，从网页上看到过的产品参数！\n　　贰壹不由得瞪大了眼。\n　　虽然因为以前用的那只床头灯坏掉了。\n　　这只才新买没多久，可那也是好几个月之前的事情了吧？\n　　当时扫过一眼的产品参数内容，估计自己连看都没看清，更别说能将详细内容记下来了。\n　　谁买个九块八的小台灯，还去仔细研究参数？\n　　可是在[鉴定术]的效果下，居然能够这么完整的呈现出来？这又是什么原理？\n　　贰壹翻开天书瞄了一眼关于[鉴定术]的描述，视线停在了括号里的3条备注上：\n　　1、鉴定结果以受术者能够理解的形式呈现。\n　　2、如果受术者具有与鉴定目标相关的知识储备，将获得更加详细的鉴定结果。\n　　3、通过学习相关知识，可以提升在鉴定方面的效果。\n　　贰壹恍然！\n　　[鉴定术]的鉴定效果。\n　　虽然能够以极其独特的形式，呈现出部分未知的信息。\n　　但想要获取更多、更详细的信息，却需要依靠他自身的知识储备来补充。\n　　也就是说，首先他得清楚的“知道”并准确的“了解”。\n　　自己鉴定的究竟是个什么玩意，才有可能获得详细而精确的鉴定结果。\n　　而如果他自身，并不具备相关知识。\n　　同时也不知道，自己鉴定的是个什么东西。\n　　那么所能获得的鉴定结果，估计将只会是一些粗略、模糊的信息。\n　　这些模糊的信息，与其说是鉴定结果。\n　　还不如说是一种，用来指引研究方向的线索。\n　　以便于让他沿着[鉴定术]，所呈现的关键信息去寻找答案。\n　　好吧，他之前还琢磨着利用[鉴定术]，去古董市场发笔横财，捡个漏什么的。\n　　现在看来是没希望了，因为他对历史和考古方面一点都不了解。\n　　别说是仿造的假货了，你就是拿一只钧瓷和一只哥窑放在他面前，他也分辨不出来有什么不同。\n　　看来想要让[鉴定术]，真正发挥出最大的作用。\n　　他还得尽可能的储备自己的知识量，甚至有必要去学习一下历史和考古相关的内容才行。\n　　但是[鉴定术]的作用还是有的。\n　　毕竟还是能鉴定出，一部分未知信息的不是？\n　　最妙的是！\n　　贰壹发现，处于“恒定”状态的[鉴定术]，似乎消耗极其微弱，几乎可以忽略不计！\n　　这让他隐约明白了，\n　　天书能力似乎只有在，烙印和释放的时候，才会消耗自己的“精力”。\n　　如果已经携带了天书能力的效果，实际上是不会再产生消耗的！\n　　这个发现，让贰壹大为振奋。\n　　开始将[鉴定术]往身边的东西上乱丢一气。\n　　可惜的是，“恒定”状态的[鉴定术]，虽然消耗微弱。\n　　甚至不产生消耗，但是却无法像[阅读术]那样，通过“练习”来升级。\n　　玩了一阵之后。\n　　贰壹发现，除了对天书毫无反应之外。\n　　其它的物品，基本上都可以鉴定出，或多或少的信息来。\n　　虽然往往会冒出“未知炼金材料、未知构装器具”这样古怪的答案。\n　　但鉴定结果对于帮助他了解，鉴定物品的性质和构成，却有着很大的作用。\n　　把自己视线可及的物品，都鉴定了一遍后。\n　　贰壹突发奇想的，往自己身上也扔了个[鉴定术]。\n　　既然物品可以进行鉴定，那么生物理论上应该也可以进行鉴定吧？\n　　没准就能帮助他，了解自身的情况呢？\n　　不作死，就不会死。\n　　这句话，绝对是至理名言！\n　　可能是因为现代人，对人体的构造和生理状态，在潜移默化之下了解度极高。\n　　以至于贰壹一个[鉴定术]，往自己扔下去之后。\n　　脑海里跟刷屏一样，冒出了一堆极其杂乱的内容，弄的他晕头转向的。\n　　好吧，进行鉴定虽然不消耗精力。\n　　可是分析和理解这些鉴定信息，却是需要消耗脑力的。\n　　大量涌入脑海的信息，给本来就已经很疲劳了的大脑，带来了不小的负担。\n　　强忍着困倦，贰壹忽略了那些。什么性别、血型、身高、体重、骨骼成分、脏器状态、器官名称之类的，不用[鉴定术]他也有办法知道的杂乱信息，整理出了一份他觉得有用的数据来：\n　　姓名：贰壹\n　　种族：人类\n　　基本属性：魂能25/100（疲劳）\n　　体质3（虚弱）、力量2（低下）、敏捷4（迟缓）；\n　　智力10（普通）、感知9（普通）、魅力8（普通）；\n　　天赋：奥法潜力（未觉醒）；\n　　法术：通晓语言（恒定）、鉴定术（恒定）、阅读术[0阶2级]-0/30、《贪食暴君的吞噬之书》；\n　　……\n　　好在[鉴定术]的结果。\n　　会自动以贰壹，能够理解的方式呈现，不然他还真有点看不明白。\n　　那个“魂能25/100”应该就是指，他使用了天书能力之后所消耗的能量。\n　　可“魂能”这个词，就让他有点不明白了，是指“灵魂的能量”？\n　　贰壹猜测“魂能”，可能只是[鉴定术]表达用词的差异而已。\n　　就跟它管化学产品叫“炼金产物”，管工业制品叫“构装器械”一样，大概就是指“精神能量”一类的意思吧？\n        "
        },
        {
            "chapterName": "第0012章 新天书能力：解读术",
            "chapterUpdateTime": "2017.12.07 20:00",
            "chapterWordCount": "2076",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/12D1LoN6wjzgn4SMoDUcDQ2",
            "content": "　　【每日一术】：\n　　《贪食暴君的吞噬之书》：“我吃起来，连自己都害怕！”系列之六。\n　　[暴食吞咽术]：受术者的口腔和喉咙，拥有强大的压力和韧性，无论多么巨大和坚硬的食物，都能被蠕动的咽喉肌肉压缩并挤进胃囊，并且不会被划伤。\n　　----\n　　魂能数值后面。\n　　那个括号里显示的“疲劳”。\n　　应该就是指贰壹，现在糟糕的精神状态了。\n　　要知道他今天一共烙印了3次术式，又使用了三十次[阅读术]。\n　　居然还剩下1/4的话……贰壹拿着笔，皱着眉头在笔记本上，连计算带推测了一阵之后，估计出了一个大概数字。\n　　每烙印一次术式，大概会消耗10点所谓的“魂能”。\n　　而每使用一次0级[阅读术]只消耗1点魂能，1级[阅读术]则是2点。\n　　如此推断，使用2级[阅读术]估计会消耗3点魂能，这样才能勉强对的上号。\n　　假设早上起来的时候，魂能是“100/100”满值的话。\n　　烙印3次术式-30点、使用10次0级[阅读术]-10点、使用20次1级[阅读术]-40点。\n　　他今天一天，应该一共消耗了80点魂能才对，但现在却还剩下25点。\n　　也就是说魂能被消耗了之后，通过进食、休息等手段，是可以获得一定恢复的？\n　　“唔~”\n　　贰壹若有所思，如果是这样的话。\n　　像他今天这样一下都没有休息，没有节制的使用[阅读术]，反而是不划算的！\n　　通过劳逸结合，进行适当的休息。\n　　没准能把每天的100点魂能，发挥出120点以上来！\n　　明天倒是可以试试！\n　　还有，那个“智力10（普通）”，他可以理解。\n　　大概“智力10”，就是正常人的平均标准。\n　　这跟他曾经做过的智商测试题，获得的106分很接近。\n　　可如果说“智力10”，是人类平均标准的话。\n　　那他的“体质3（虚弱）、力量2（低下）、敏捷4（迟缓）”的基础属性又是什么鬼？\n　　他的体质至于有这么渣么？\n　　贰壹心虚的摸了摸自己凹陷的脸颊，好吧，可能的确有点渣。\n　　毕竟他平时就属于宅系生物，在不爱运动的情况下没有肥，已经属于很不容易的事情了。\n　　再加上这两天，又被天书“吸”的有点狠。\n　　弄的贰壹都感觉身体好像被掏空，虚一点好像也不是不能理解。\n　　研究了好一会天书之后，因为实在是太过于疲劳。\n　　贰壹竟然在不知不觉中，就这么靠坐着睡了过去。\n　　等他再睁开眼睛的时候，居然已经是第二天早上了！\n　　摇了摇依然有些发木的脑袋，爬起来的贰壹看了看时间，不由得吃了一惊！\n　　他昨天是下午四点左右回到寝室的。\n　　折腾了一会，估计五点左右就睡着了，可现在居然已经是第二天上午九点了！\n　　等于是他整整睡了16个小时，居然还感觉有点脑袋发沉的没睡够！\n　　要知道他虽然宅，但是平时却没有睡懒觉的习惯。\n　　再加上年轻人精力恢复速度快，正常状态下睡六七个小时足以。\n　　可现在一口气，睡了平时一倍以上的时间，还感觉有点没能恢复过来。\n　　这除了身体被天书弄的有点虚这个主要原因之外，估计还跟昨天“魂能”被透支的太狠有关系。\n　　看来需要注意一下消耗的问题了。\n　　透支太狠，不但会影响他的健康状态。\n　　而且导致的恢复时间延长，也很耽误事情。\n　　饥肠辘辘的贰壹，匆匆的洗了把脸，背上装着天书的书包，就直奔食堂而去。\n　　勉强踩了个供餐时段的尾巴，替食堂阿姨清空了没能卖完的早点。\n　　以惊人的速度，在食堂阿姨惊恐的眼神注视下，胡吃海塞了一通之后，贰壹又匆匆的赶往了图书馆。\n　　经过学院小超市的时候，还不忘搜刮了一批巧克力和大白兔奶糖之类的糖果。\n　　昨天发生的事情，他可还心有余悸。\n　　为了防止再出现那种低血糖状态，还是提前准备一批补给品的好。\n　　赶到图书馆的贰壹，在阅读区扫了一眼，发现舒妹子还没来，顿时松了一口气。\n　　看来美女的确是睡出来的。\n　　要不昨天答应帮人家妹子占座的，今天却失信了可不好。\n　　用手机刷了两个，昨天就提前预约好的座位。\n　　贰壹就直奔大书架，又搬出了一堆昨天没看完的教材。\n　　准备好之后，镇定了一下心神，贰壹就开始进入了“学神”状态。\n　　2级[阅读术]的术式，是昨晚就已经烙印好的，倒是不用重新准备。\n　　但是贰壹在翻开天书时，却意外又惊喜的发现！\n　　天书第一页的[阅读术]描述下面，居然又出现了一条新内容：\n　　解读术[0阶0级]：10分钟/等级，以每分钟1页的速度，来解读书籍中难以理解的内容，并帮助受术者加深对书籍中知识的印象，以及进行更深层次的理解。（可以与其它同类法术效果叠加。）\n　　这个新出现的天书能力。\n　　显然是对[阅读术]效果的一个补充。\n　　因为[阅读术]仅仅只是辅助受术者，对书籍的内容进行了通读，并对其内容加深了记忆。\n　　却并不会因此让贰壹无师自通的，理解其中的知识难点。\n　　还是需要他自己进行思考和理解，才能真正的弄懂其中的难点。\n　　先给自己刷了个[鉴定术]。\n　　发现除了“魂能”，已经恢复了“100/100”的满值之外，其它基础属性都没有任何的变化。\n　　贰壹这才带着实验性质的，烙印了[解读术]的术式，并同时对自己激活了[阅读术]和[解读术]的效果，果不其然分别被扣掉了10点魂能、3点魂能和1点魂能。\n　　看着一下子就只剩下了“86/100”的魂能点数。\n　　贰壹自我感觉了一下，觉得脑子只是稍稍的微微发热，到并没有出现什么不适的感觉。\n　　看来使用魂能，激活天书能力本身，并不会对他的身体造成什么负担。\n　　他昨天之所以会虚成那个样子，纯粹就是自己作死，不知节制的透支的太狠的原因。\n　　为了防止再度出现那种情况，贰壹一边分出了一丝心神，提醒自己随时关注着魂能的消耗，注意记录使用过程中的状态，一边再度沉浸到了汲取知识的快乐感觉之中去。\n        "
        },
        {
            "chapterName": "第0013章 双能力叠加的效率",
            "chapterUpdateTime": "2017.12.08 08:00",
            "chapterWordCount": "2071",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/kOtsorsb84L4p8iEw--PPw2",
            "content": "　　【每日一术】：\n　　《贪食暴君的吞噬之书》：“我吃起来，连自己都害怕！”系列之七。\n　　[强酸胃液]：任何进入胃囊的物质，都会像落入了强酸池一样，被堪比王水的胃液，瞬间分解、消化、快速吸收。\n　　----\n　　如果说，在学习的时候激活[阅读术]的辅助效果。\n　　会使学习效果“阅卷如有神”一般，阅读速度飞快，同时记忆十分深刻的话。\n　　那么在叠加了[解读术]的效果之后。\n　　贰壹就觉得自己的脑子，跟打了鸡血一样，直接超神了！\n　　原本使用[阅读术]，自己的理解能力还有点跟不上阅读速度。\n　　很多疑问和难点，都来不及仔细思考。\n　　只能跟小和尚念经一样，不管懂不懂先记下来再说。\n　　可是叠加了[解读术]的效果之后，这些书中的疑问和难点。\n　　都像是遇到了烧红餐刀的黄油一般迎刃而解，自然而然的就理解了其中的含义。\n　　而且阅读过的内容在记忆中，更加的深刻、清晰，几乎不会再被遗忘了！\n　　在阅读过程中，贰壹已经察觉到了。\n　　今天阅读的内容中有某些知识，需要联系上昨天所阅读过的内容中某些知识点。\n　　但也许是因为过去了一天的时间，又深深的睡了一觉，导致昨天的某些记忆，显得有些模糊了。\n　　虽然模糊掉的，仅仅只是那些，并不重要的内容，而非知识点，稍稍回忆一下，也能重新联想起来。\n　　但这也说明了。\n　　[阅读术]并不能让他过目不忘。\n　　而仅仅只是，稍稍加深了他的记忆能力。\n　　使他在快速的阅读过程中，能够迅速的记住书本的内容，这属于一种瞬间记忆能力。\n　　如果事后不再复习，以及长时间不再去使用的话，时间一长他还是会遗忘掉这部分记忆的。\n　　可叠加了[解读术]之后，他不但理解能力更强，思维更加敏捷，连记忆都更加的深刻。\n　　虽然长时间不用，依然会有所遗忘。\n　　但被彻底遗忘的，将会是那些无用内容，例如说标点符号、导读解说之类的内容。\n　　真正重要的知识点，即便是长时间不用。\n　　当需要使用到它时，依然可以从深层记忆之中，被重新唤醒过来！\n　　有什么是比吸一盒柠檬茶更爽的事情吗？当然是同时吸两盒！\n　　贰壹现在差不多就是这种左右开弓，同时吸两盒柠檬茶的感觉，翻书翻的那叫一个酣畅淋漓、痛快至极！\n　　虽然每隔10分钟，他都不得不停下来，重新激活一下[解读术]。\n　　以让0级[解读术]，好跟上2级[阅读术]，但学习进度却依然远超昨天数倍！\n　　半个小时之后，贰壹长长的舒了一口气。\n　　闭上眼睛，让疯狂运转的大脑中，突飞猛进的思维再飞一会，这才抬起了头来。\n　　可是他一抬头，就看到了身边杵着下巴的舒玉妹子，正一脸郁闷表情的看着自己。\n　　“呃……”\n　　贰壹压低了声音，缩头缩脑的压低了声音，跟她打招呼：“学妹你来了啊？”\n　　“早就来了好吧？”\n　　“跟你说话不理我，戳你也没反应！”\n　　舒妹子冲他翻了个靓丽的白眼，同样小小声的道：“你这种学习状态，是走火入魔了吧？”\n　　贰壹能说什么呢？\n　　进入[阅读术]的专注状态之后。\n　　他虽然不至于说完全屏蔽了五感，但是对外界环境的感应，却会变的薄弱。\n　　自然很难察觉到，舒妹子不敢大声喧哗，又不好意思真的打断他学习的小动作。\n　　担心被舒妹子看出什么异常的贰壹。\n　　只能干笑着讨好的递过去了一瓶，早上特地买来补充水分的果汁饮料。\n　　不料舒妹子不但没接，还冲他再度翻了个白眼，用手里的笔指了指他面前。\n　　贰壹扭头一看，发现原来舒妹子也带来了两瓶果汁饮料，在他面前也摆了一瓶。\n　　咧嘴干笑了一声。\n　　贰壹东张西望了一下，见没人注意到自己。\n　　偷偷拎过放在脚边的超市袋子，打开递给舒妹子。\n　　舒妹子好奇的探头一看，禁不住“噗~”的一声笑了出来。\n　　连忙用手捂住了嘴巴趴在了书桌上，肩膀一耸一耸的，好一会儿才小脸憋红的缓了过来。\n　　贰壹老尴尬了，他一个大老爷们，拎一口袋巧克力和大白兔奶糖到图书馆来的确诡异了一点，毕竟图书馆原则上是不允许吃东西的。\n　　不过舒妹子倒是挺善解人意的。\n　　大概猜到了他为什么会买一堆糖果过来。\n　　由于怕贰壹这个二师兄太尴尬，还是忍着笑从袋子里拿了一颗大白兔奶糖。\n　　两人就跟两只偷东西吃的小耗子似的。\n　　一边贼眉鼠眼的东张西望着，一边偷偷的往嘴里塞巧克力和糖，还真有点干坏事的兴奋感觉。\n　　不过好在贰壹预约的座位，本来就在阅读区的角落里。\n　　再加上两人其实也没发出多大的动静，所以倒是没什么人注意到他们。\n　　就算有周边的同学，不经意瞅到俩人吃东西，倒也不至于神经病的去告发他们就是了。\n　　毕竟在图书馆偷偷摸摸吃点小零食什么的，谁还没干过不是？\n　　其实只要不是在图书馆，吃老坛酸菜这种战略级的杀伤性武器，而且还不知收敛的吧唧嘴，一般也没人理会。\n　　就连值班老师看到了，只要不是那种容易污损书籍的食物，也最多是提醒一声，更多的时候多半睁一只眼闭一只眼。\n　　贰壹囫囵吞枣的，往肚子里塞了几块巧克力和一把奶糖。\n　　又灌了一瓶果汁饮料，补充了一下营养，也算是中场休息了10分钟。\n　　就又冲舒妹子比划了一下面前的课本，重新投入到了学习之中去。\n　　见贰壹再度迅速的进入了学习的状态之中，舒妹子多少有点羡慕嫉妒恨。\n　　显然是将他当成了某种学习好不说，还特么勤奋刻苦，完全不给其他人留活路的学霸类生物。\n　　两盒柠檬茶……不是，两种天书能力的效果叠加，所堆砌出来的学习效率是惊人的。\n　　虽然和昨天那种废寝忘食，恨不得一秒钟都舍不得浪费的情况相比。\n　　今天每隔半个小时，就停下来补充一下糖分和水分，还休息个10分钟，但贰壹反而觉得学习效率，是昨天的好几倍！\n        "
        },
        {
            "chapterName": "第0014章 “贪食暴君”发威-1",
            "chapterUpdateTime": "2017.12.08 20:00",
            "chapterWordCount": "2078",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/hxhFkQK_Jv-aGfXRMrUjdw2",
            "content": "　　【每日一术】：\n　　《贪食暴君的吞噬之书》：“我吃起来，连自己都害怕！”系列之八。\n　　[贪婪之肠]：受术者的肠子，将拥有如同巨龙一般超强的消化能力，几乎没有什么可以被排泄的。\n　　----\n　　30分钟之内看完90页书的内容。\n　　而且还能深刻理解，也就是真正的学会了，是多么惊人的一件事情？\n　　旁边不时被贰壹疯狂的翻书声惊动的舒玉妹子。\n　　要不是发现他，的确处于极度专注的状态中，搞不好就要怀疑他根本不是在看书，而是在翻书玩了。\n　　昨天一天加今天半天，贰壹已经“翻”完了他们学科的所有教材内容。\n　　不敢说完全理解通透、彻底掌握了，但最起码也达到了熟谙在心的程度。\n　　在需要掌握的知识领域，不但将大一的学习内容，重新温习了一遍，连大二、大三、大四需要学习的部分，也提前掌握了，剩下的就只剩下实践了。\n　　也正是这种不疯魔，不得活的学习状态。\n　　让他的[解读术]，在不知不觉中也升了1级。\n　　等重新烙印了0阶1级的[解读术]术式后，魂能也就被消耗的，只剩下了56/100。\n　　正准备重新激活[阅读术]，贰壹感觉到手臂被轻轻的碰了碰。\n　　扭头一看，却是舒妹子悄悄的冲他比划了一个吃饭的动作，询问他要不要一起去吃午饭。\n　　贰壹看了一眼手机上的时间。\n　　这才恍然，居然一眨眼，就已经到了中午了。\n　　之前沉浸在专注的状态之中还好。\n　　这一脱离出来，饥饿感仿佛潮水一般涌了上来。\n　　他现在的状态，虽然比昨天强多了。\n　　中途补充了好几次糖分和水分，又适当的放松和休息了将近半个小时。\n　　但是很显然，巧克力和糖果，只能稍微补充一下他的体力消耗，并不能代替正常的进食。\n　　而使用天书能力，虽然消耗的主要是魂能。\n　　但大脑运转，却同样会大量消耗体力，要不怎么说脑力劳动更累人呢。\n　　饥火如潮之下，贰壹连忙收拾了一下，背上书包跟舒妹子一起离开了图书馆。\n　　本来舒妹子是打算去食堂的。\n　　可是贰壹昨天答应请舒妹子吃饭，总不能就请人家女孩子吃食堂吧？\n　　再加上这个点，其实已经稍晚了一些。\n　　再去食堂，肯定会被淹没在，嗷嗷待哺的牲口群之中。\n　　所以两人干脆刷了小白车，再度直奔学生街的那家小餐馆。\n　　跟昨天恰巧错开了人潮不同。\n　　正值饭点的小餐馆，已经坐满了来进餐的学生。\n　　比食堂强点的是还能找到位置，俩人赶紧占座，叫来了服务小妹点菜。\n　　那服务小妹一看贰壹这个饭桶……呃，不是，是一看贰壹这个大胃王又来了，连忙冲后厨大喊：“姨妈！昨天那个家伙又来了！咱们蒸的饭还够吗？”\n　　老板娘从后厨探出头来一看，立马缩回去了，嘴里还应道：“哎哟！我得再蒸一桶！”\n　　不光是贰壹一愣，正在进餐的学生们也同意一愣，\n　　下意识的扭头朝贰壹瞅了过来，这来的是什么大人物？\n　　都得劳烦老板娘，再额外蒸一桶米饭的？\n　　贰壹老脸臊红，而舒妹子正喝水呢！\n　　“噗~”的一下就喷了一地，乱没淑女形象的狂笑不止。\n　　他这还没点菜呢。\n　　那蠢萌蠢萌的服务小妹。\n　　就屁颠屁颠的，先端来了一白瓷盆米饭。\n　　加上泡萝卜、泡辣椒、醋泡花生米，等几个小菜，摆在了他的面前。\n　　一边说：“你先垫一垫，马上就给你炒菜！”\n　　一边也不去干活了，手里捏着手机，满脸期待的瞅着他。\n　　“不准录像！”\n　　“不知道有隐私权、肖像权的啊？”\n　　贰壹在舒妹子憋不住的“噗噗”闷笑声中，黑着脸吓唬服务小妹：“小心我告你哦！”\n　　“要不我给你打上马赛克呗？”\n　　“你可比那些大胃王厉害多了，这要是发到AB站上去，肯定能火！”\n　　一听贰壹不让她录像，服务小妹老失望了，瘪嘴道：“没准我就成网红了，就不用在这端盘子了！”\n　　“去去去！”\n　　“死丫头，不用干活啊？”\n　　“哎哟，小伙子，饿急了吧？”\n　　老板娘骂骂咧咧的，端着几个菜出来了。\n　　一边赶鸭子似的，把想当网红的服务小妹给轰走。\n　　一边顺手往他们桌子上，放下了一盘西红柿炒鸡蛋：“来来来，你先吃！你先吃！”\n　　“饭我已经拿电饭煲给蒸上了！”\n　　“最多二十分钟就好，最大号的电饭煲，一大锅呢！管够！”\n　　“现在人多，我看你们也别点菜了，我家老头子在里面炒什么菜，一锅多加一份材料，一锅炒，来得快！”\n　　老板娘热情的冲贰壹道：“反正都是家常菜，价钱也差不多，你看怎么样？”\n　　贰壹还能说什么呢，他也很绝望的好吧？\n　　西红柿炒鸡蛋一摆在面前，原本还没觉得有多饿的贰壹。\n　　只觉得浑身一个激灵，天书自动激活了《贪食暴君的吞噬之书》系列的吃货能力！\n　　身体立刻发出了极度饥渴的信号，一股疯狂的饥饿感猛然涌起。\n　　体内的肠胃等器官，就像是炸了刺的毒蛇一般活了过来，激烈的蠕动纠结着，向他传递着贪婪的信号。\n　　“学妹，你先来！”\n　　贰壹被刺激的眼珠子当场就红了。\n　　喉头不断蠕动着，拼命的吞咽着涌出的唾沫。\n　　但还是强忍着将番茄炒蛋和米饭，先往舒妹子面前推了推。\n　　而舒妹子这会儿，也不敢跟贰壹客气了，要不又被当面放毒多难受？\n　　这位二师兄是有多能吃，她昨天已经领教过了。\n　　所以舒妹子先拿饭勺，给自己盛了一小碗米饭，又拨了些番茄炒蛋在自己碗里。\n　　然后体贴的将番茄炒蛋，倒在白瓷盆里帮他拌了拌，这才推回了贰壹面前。\n　　“咕噜！”\n　　贰壹吞咽了好大一口，因为紧闭着嘴巴，才没有流出来的口水。\n　　已经快疯了的他，这会儿也顾不上理会周围惊愕的眼神了，直接拿饭勺轰轰轰的就刨了起来。\n　　唯恐再慢一点，他就会失去理智的，扑到距离他最近的舒妹子身上，开始咬人了……\n　　不知道为毛，舒妹子身上散溢出来的那种，年轻女孩儿身上特有的甜香，在贰壹闻起来感觉好像红烧肉来着？\n        "
        },
        {
            "chapterName": "第0015章 “贪食暴君”发威-2",
            "chapterUpdateTime": "2017.12.09 08:00",
            "chapterWordCount": "2022",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/_iPi_uelhsjgn4SMoDUcDQ2",
            "content": "　　【每日一术】：\n　　《贪食暴君的吞噬之书》：“我吃起来，连自己都害怕！”系列之九。\n　　[涌动内脏]：受术者的器官加速蠕动，提升各自所具有的功能，以确保受术者的健康和恢复速度。\n　　----\n　　贰壹一开动，就感觉自己的喉咙里，好像安装了一台，超强功率的吸尘器一般。\n　　以最高转速轰隆隆的运转着，将他刨进嘴里的食物，呼噜噜的就给吸了进去，别说是仔细咀嚼了，连吞都不用吞的！\n　　于是乎，堆的满满冒了尖的一大盆番茄炒蛋拌饭，就被贰壹像喝汤一样，瞬间给“喝”了下去！\n　　旁边围观的人。\n　　只看到他端起饭盆来，用饭勺扒拉了几下。\n　　米饭就瞬间消失在了，他像黑洞一般深不见底的喉咙里！\n　　“OMG！”\n　　“额滴个天呐！”\n　　“我去！他这是饿死鬼投胎吧？”\n　　十秒钟？\n　　还是只有几秒种？\n　　总之周围傻傻看着贰壹吃饭的一群人。\n　　觉得自己只是眨巴了一下眼睛，他面前的饭盆就已经空了！\n　　这种疯狂的进食速度，把周围一圈进餐的学生都给吓了一跳，连饭都忘了吃，全都傻傻的看着他刨饭！\n　　“快快快！”\n　　在旁边看楞了的老板娘，突然回过了神来。\n　　顺手就将刚才，放到旁边一桌上的，辣椒炒肉丝给端了过来。\n　　然后又将人家桌子上，还没来得及动的一盆米饭也给端了过来，摆在了正在刮盆底的贰壹面前。\n　　趁着贰壹还在收底。\n　　舒妹子也连忙端过桌上的米饭和辣椒炒肉丝，倒在一起帮忙拌匀。\n　　她算看出来了！\n　　饿急了的贰壹，根本就没有时间拌饭。\n　　直接就是一勺子下去，连菜带饭往嘴里扒拉。\n　　于是乎，大学城旁学生街的这家。\n　　不起眼的“廖记家常菜”小饭馆里，就出现了一幕很诡异的场面。\n　　贰壹一个人吃饭，旁边三个人帮忙伺候着。\n　　老板娘来来回回的往出端菜。\n　　而服务小妹跟挖煤一样，拼命往空了的白瓷盆里盛饭，最后舒妹子则帮忙拌匀。\n　　整个廖记饭馆里的十几桌学生客人。\n　　全都呆若木鸡的，就这么一片鸦雀无声的傻傻看着。\n　　现场只有贰壹“bia唧bia唧”吧嗒嘴，和“咕噜咕噜”喉咙蠕动吞咽的声音，其他人都看的忘记了吃饭好么。\n　　几名来进餐的学生，说说笑笑的就往廖记家常菜小饭馆里进。\n　　可刚踏进门来，就被现场“肃穆”的气氛给震住了，不由自主的安静了下来。\n　　弱弱的张望了一阵之后。\n　　才发现所有人，都看着饭馆一角的桌子上，正在胡吃海塞吃的喷香的某人。\n　　只见正在疯狂扒饭的贰壹，满脸幸福的表情。\n　　好像吃的不是什么番茄炒蛋盖饭、油淋茄子盖饭，而是什么山珍海味、龙肝凤胆一样。\n　　明明面前的一盆米饭还没扒完呢。\n　　一只手就往人家舒妹子，还在努力拌匀的另外一盆米饭伸过去了。\n　　脸上还特么露出了各种：“卧槽！太好吃了！谁来阻止我一下？偶叽唧控几不具偶叽唧！”的疯狂表情包。\n　　“什么情况？”\n　　“这是大胃王挑战还是怎么滴？”\n　　不明情况的几名学生，一脸懵哔的也不敢喧哗。\n　　悄声吐槽了几句之后，就这么站在旁边缩头缩脑的看了起来。\n　　要说咱大吃货帝国人民，估计除了吃之外，最喜欢的就是看热闹了。\n　　小饭馆本来就不大，十几张四人小条桌而已。\n　　贰壹他们来的时候，店内差不多就已经坐满了八成。\n　　再加上后来的客人把门口一围，愣是在小饭馆门前堵的是水泄不通。\n　　门外的人其实根本就看不见里面发生了什么，\n　　但是却又忍不住好奇心的踮着脚，伸长了脖子往里瞅。\n　　嘴里还不停的问堵在前面的人：什么情况？什么情况？里面发生了什么？\n　　可前面看得到的人，都特么已经看傻了好吧？哪有功夫回答他们的问题？\n　　倒是有几个勉强从人缝里，瞅到了几眼画面的家伙。\n　　不明所以的连猜带蒙：好像是这家店搞什么活动，请来了一个大胃王，正在进行表演？\n　　挤在后面的人，一听立马就兴奋了，大胃王表演啊？\n　　网上的视频或者直播里倒是有看到过，可是真人表演还真没见过嘿？\n　　毕竟网上的视频，看着像是一顿吃好多，可谁知道是不是作假？哪有现场眼见为实来的有意思？\n　　以至于廖记家常菜门外，聚集的人群越来越多，喧哗的声音也越来越大。\n　　弄的周边好些小餐馆进餐的客人，都忍不住跑过来看热闹了。\n　　差点没把其它小餐馆老板的鼻子给气歪。\n　　本来在这种学校旁边的学生街，做餐饮的利润就不大。\n　　平时主要靠学生群体的客流量够大，平价以量取胜而已。\n　　大家井水不犯河水的公平竞争。\n　　各有各的特色，各有各的卖点也就算了。\n　　学生崽这么多，只要饭菜味道不至于比学校食堂还难吃，基本上就不愁没有客人。\n　　可你廖记，突然的搞起了什么“挑战大胃王”活动？\n　　大家小本经营的，哪有财力搞这些花里胡哨的东西，这不是恶性争抢客源么？\n　　说者无意，听者有心。\n　　难得碰到这么奇葩的吃货，老板娘本来也只是觉得好玩。\n　　可源自小商人的几分精明，却让老板娘立刻想到了其中的商机。\n　　灵光一闪，拉着炒完了一个菜，趁着端菜出来瞅一眼热闹的老板兼厨子，躲到一边嘀咕了一阵之后。\n　　麻利的拿出了，平时用来摆在店门前。\n　　写着“今日特色菜”或“优惠大酬宾”内容的小黑板。\n　　龙飞凤舞的涂涂改改了一阵，挤出人群给摆了出去，还特地站在店门前吆喝了起来。\n　　“瞧一瞧，看一看了啊！为庆祝廖记家常菜开业十周年！”\n　　“本店特别推出优惠办卡活动，现场办理进餐卡，还可获得九折优惠哦！”\n　　估计老板娘当年也是练过摊的，一套套的张嘴就来，惹得围观群众新奇之余也不禁产生了好奇心。\n　　也亏得老板娘心思机敏，这么短的时间内就被她想出了一串优惠活动。\n        "
        },
        {
            "chapterName": "第0016章 额外魂能",
            "chapterUpdateTime": "2017.12.09 20:00",
            "chapterWordCount": "2022",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/FvEm0mz9H-XM5j8_3RRvhw2",
            "content": "　　《贪食暴君的吞噬之书》：“我吃起来，连自己都害怕！”系列之十。\n　　[钢肠铁胃]：堪比精金的肠子和堪比秘银的胃囊，赋予了受术者足够强大的代谢能力，免疫任何毒素和有害物质（没有什么是不能吃的，就算是神，也吃给你看！）\n　　----\n　　像什么订餐卡、送餐上门卡、优先订位卡。\n　　不但可以在廖记预订一日三餐，还可以送餐到寝室什么的。\n　　最主要的是家常菜还不贵，不会比学生们自己买菜来做贵出多少，这就很吸引人了。\n　　住过寝室、吃过食堂的人都知道。\n　　学校食堂常年不换菜谱的老三样，就算再好吃也吃吐了，更何况学校食堂，还被誉为黑暗料理界的殿堂级圣地。\n　　而且离家在外时间长了，学生们大多会想念家常菜。\n　　外面的餐馆再好吃，微薄的生活费也挺不住一天三顿下馆子不是？\n　　所以老板娘灵机一动的优惠活动，还真就吸引了不少现场的学生。\n　　且不管老板娘趁机敛财的行为，贰壹这边一通饕餮暴食也差不多结束了。\n　　倒不是他不想继续吃了，而是那满满一大木桶米饭，已经被他一个人吃光了！\n　　就算感觉自己吃了跟没吃一样，肚子里依旧空落落的贰壹还想再吃，也没米饭了……老板娘刚蒸上的那锅米饭，这会儿都还没熟呢！\n　　等油光满面的贰壹，遗憾的放下饭盆抬起头来。\n　　顿时被店内一大票，盯着他看的人给吓了一跳，知道自己刚刚的惊人之举，又吓到了一群人。\n　　心知不妙的贰壹，正准备让服务小妹买单，然后赶紧闪人。\n　　可是不等他起身，就被热情的老板娘连拉带拽的，把俩人拉到了廖记楼上仅有的一间小包厢里，还给他们上了一壶“好茶”，说是让他们消消食休息一会。\n　　而贰壹一离开，回过了神的学生们，这才发现自己居然看的都忘了吃饭。\n　　不由得纷纷叫嚷着要加菜，刚才那货吃的实在是太香了，把他们都特么看饿了好么？\n　　贰壹刚才吃的太投入，没注意到发生了什么事。\n　　可舒妹子却像看怪物一样，用异常诡异的眼神，幽怨的盯着他……她特么又一口没吃上，光顾着帮这货拌饭了！\n　　贰壹那叫一个大写的汗啊！\n　　连忙叫来服务小妹，让她告诉老板再给炒两个菜，好让再度被当面放了一顿剧毒的舒妹子填饱肚子。\n　　可等菜上来了，贰壹又一个劲的吞口水，他还没吃饱……\n　　这可就吓的人家舒妹子，跟护食的小狗狗一样，把好不容易轮到自己的饭菜揽在面前。\n　　一边拼命的往小嘴里扒，一边警惕的盯着冲她流口水的贰壹，好怕他扑上来抢！\n　　好在肚子里稍微有了点东西垫底，贰壹这才勉强恢复了理智，没有真的干出抢人家妹子食物，这种丧心病狂的事情。\n　　被拼命扒饭的舒妹子，用那双圆溜溜的大眼睛警惕的盯着。\n　　贰壹觉得老委屈了，他能有什么办法？他也好绝望的好吧？\n　　《贪食暴君的吞噬之书》的吃货能力一被触发，他明明已经吃了整整一桶米饭，可别说肚子鼓起来了，还感觉自己好像什么都没吃一样。\n　　贰壹觉得，在这种状态下，别说是一桶米饭了，就算是再来一桶……不对！如果是放开了让他吃，他能一直吃下去！\n　　近距离看贰壹吃饭，实在是种很奇妙的体验。\n　　明明只不过是些青椒肉丝、番茄炒蛋、油淋茄子之类的家常菜而已。\n　　可是被贰壹像饿虎扑羊一样，狼吞虎咽的那么一吃，再加上他进食时，不由自主露出的浮夸表情包。\n　　弄的别人不由自主的直吞口水，食欲暴增的直犯嘀咕：真的有那么好吃么？好想吃肿么办？在线等，挺急的！\n　　舒玉妹子，虽然已经很努力了。\n　　可她的战斗力，显然无法跟吃不死的贰壹媲美。\n　　以至于平时只吃一小碗米饭就饱了的舒妹子，在贰壹那垂涎欲滴的眼神压迫下，一不小心就吃多了。\n　　愣是被撑的靠在椅背上，捂着圆滚滚的小肚子，愁眉苦脸的唉唉直叫：“哎呀！撑死了撑死了！我肯定要长胖了！”\n　　目瞪口呆的看着舒妹子，把老板给炒的两个菜，再加上三四小碗米饭给吃的精光，差点没把盘子都给舔了之后，贰壹果断的表示：这个锅我不背！\n　　“二师兄，你是怎么把那么多米饭吃下去，还保持这么瘦的？”\n　　“你平时也吃这么多么？有没有去医院检查一下身体的情况？”\n　　揉着微微鼓起的小肚子，舒玉既好奇又担心的道：“吃的多又长不胖的话，很有可能是甲亢啊！”\n　　“呃……应该不会吧？”\n　　贰壹有些尴尬的笑了笑，腹诽了一句：甲亢能有我吃的多？\n　　可是《贪食暴君的吞噬之书》的能力，显然不能跟舒妹子说。\n　　贰壹只能含糊的，用自己平时食量就不小。\n　　再加上这段时间学习消耗太大，所以饭量也增加了的理由，打算给忽悠过去。\n　　但这个说出来，连他自己都不信的蹩脚理由。\n　　显然忽悠不了人家学医的妹子，依然很认真的建议他去检查一下为好。\n　　贰壹只能一边尬笑着“嗯嗯”的答应着，一边悄悄的再度给自己刷了个[鉴定术]，想看看饱餐一顿之后，自己的状态和属性会不会有所改变。\n　　但很可惜的是。\n　　虽然在进食时，《贪食暴君的吞噬之书》赋予了他，一整个系列的组合式恢复类BUFF，来帮助他大量摄取、消化食物，以快速获取营养，加快恢复速度。\n　　可通过进食所摄入的营养，基本上都用来弥补透支魂能，对身体所造成的消耗之中去了，所以估计短时间内，是没希望改善他那0.3鹅的虚弱体质了。\n　　而让贰壹意外的是，他原本消耗的只剩下了56点的魂能，似乎也发生了微弱的变化，出现了一个“+22.8”的后缀，变成了“魂能56+22.8/100（轻度疲劳）”！\n　　什么情况？\n　　怎么会多出了一个“+22.8”的魂能加值，而且还是附带小数点的？\n        "
        },
        {
            "chapterName": "第0017章 魂能汲取",
            "chapterUpdateTime": "2017.12.10 08:01",
            "chapterWordCount": "2023",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/v-2nxtjIzcSaGfXRMrUjdw2",
            "content": "　　【每日一术】：\n　　《贪食暴君的吞噬之书》：“我吃起来，连自己都害怕！”系列之十一。\n　　[次元腹囊]：日常的生活中，总是会遇到一些没有时间进食的情况，一个足够大的胃袋，足以储存下足够多的食物，以便于受术者在工作学习、外出冒险，甚至在战斗之中，都不会错过饭点。\n　　（如果愿意，受术者可以将任何物品，储存进自身腹部的次元空间之中，通过连接口腔的次元入口取出。）\n　　----\n　　这个突然多出来的魂能点数。\n　　究竟是他一顿暴食，所带来的恢复效果？\n　　还是其它什么，他没有注意到的原因所造成的？\n　　例如说吃了什么特殊的食物，好比番茄炒蛋之类的？\n　　贰壹依稀记得，自己看过的某本小说里好像提到过，吃红薯可是能够增加魔法力的！\n　　他的“魂能”感觉上，不就跟魔法师的魔法力差不多么？\n　　可惜，不等贰壹弄明白，就被热情的老板娘给打断了思路。\n　　“来来来！小伙子！”\n　　“吃完饭，吃点西瓜，消化消化！”\n　　贰壹和舒玉俩人茫然的，看着面前的一大盘西瓜，被老板娘给弄的有些手忙脚乱。\n　　“呃……那个，老板娘，刚才我们吃了多少钱？”\n　　贰壹被老板娘弄的有点毛毛的，心想着赶紧买完单好回学校。\n　　“哎呀！不用不用！”\n　　“今天可多亏了你，大妈趁机办了不少卡出去，饭钱什么的就算了！”\n　　“反正也就几个家常小菜，今天这顿算大妈请你们的，以后常到咱们家来吃饭就行！”\n　　老板娘热情的拿起一片，足有一尺多长，一巴掌宽的冰镇西瓜，硬塞进贰壹手里。\n　　浑然不顾贰壹刚刚才吃掉了一大桶米饭，像是打算把他活活撑死似的，一个劲的劝他再吃点西瓜。\n　　贰壹只好一边啃着西瓜，一边腹诽：常到你们家来吃饭，帮你们吸引人气，好让你趁机给别人办会员卡是吧？\n　　老板娘也是个豪爽的性子，一顿好说歹说的把贰壹他们的饭钱给免了。\n　　还承诺贰壹以后来廖记吃饭，一律给他们打八折，收个成本费就行。\n　　只不过要来之前，得先提醒他们准备米饭和食材……主要是怕不够！\n　　贰壹闻言心动了一下，虽然有被老板娘利用之嫌。\n　　但是廖记的饭菜消费本就不高，再八折的话的确挺划算的，可以省不少饭钱啊？\n　　之前没想到，被老板娘一提醒，反而让贰壹反应过来。\n　　要是以后天天照这个分量吃，他那点生活费搞不好很快就要花光了，接下来可就得吃土了！\n　　毕竟贰壹家里的经济条件虽然不算差。\n　　每个月打给他的生活费，也能有1500元左右。\n　　而他平时除了喜欢看看小说之外，也没有什么别的兴趣爱好。\n　　一切所需靠网购的情况下，消费自然也就不高。\n　　所以除了偶尔跟寝室的兄弟们一起出去聚餐，花费会稍微大一点之外。\n　　1500块绝对够用了不说，甚至还能有所盈余，但是从这两天的消费来看，情况好像不容乐观。\n　　昨天一顿饭就吃了一百，今天的饭钱估摸着怎么也要翻倍。\n　　再加上还需要购买大量的巧克力等甜食，一天下来光伙食费，搞不好就要超过500元！\n　　照这样下去，别说是他每个月1500元的生活费了。\n　　可能连他抠抠搜搜攒下来，打算换一台高性能笔记本的小金库，估计都坚持不了多长时间！\n　　贰壹皱着眉想了好一会，在没有其它收入来源之前。\n　　他既然不能开源，就只能想办法节流了，能省一点是一点。\n　　可惜他的[鉴定术]，不能像某些鉴宝小说里的金手指那么神奇，不然随便去那条古董街捡个漏。\n　　摸一只什么元青花，捡一只鸡缸杯之类的古董回来卖一卖，应该就可以解决他的资金匮乏问题了。\n　　但现实毕竟不是小说。\n　　他所获得的天书能力，看上去也不像是无所不能的金手指。\n　　虽然有些神奇，但距离开挂还有一段距离。\n　　无论是用来学习的[阅读术]、[解读术]，还是[通晓语言]、[鉴定术]。\n　　都是需要付出一定代价，才能使用的能力，要么付出健康，要么付出努力。\n　　天书能力只是加速、增幅了这个过程，却不是让他不劳而获的，凭白获得了超强的金手指。\n　　贰壹认命的摇了摇头。\n　　比较遗憾的是，一直到和舒玉妹子返回了学院。\n　　他也没能找到自己，为什么突然多出22.8点魂能的原因。\n　　只是隐约觉得，这部分额外魂能，应该不会是大量进食所导致的。\n　　因为进食所恢复的，仅仅只是他的体能，而魂能显然更倾向于精神层面……\n　　既然这部分多出来的魂能，不是来源于自身，会不会跟周边的人员和环境有关系？\n　　毕竟排除了自身和食物的原因之后。\n　　那么剩下的，就只有当时环境因素和人为因素，能够对他造成影响了。\n　　番茄炒蛋和油淋茄子，显然不可能是增加魔法力的天材地宝和灵丹妙药。\n　　而廖记小餐馆那环境，也显然不可能是什么，天地元气充沛的洞天福地。\n　　人为因素的话。\n　　他吃饭的过程中，只跟舒妹子、老板娘，以及那位想当网红的服务小妹有过接触。\n　　除此之外，就是当时被一大群人，强势围观了好一会……等等！围观？被人关注？\n　　贰壹突然心有所感，扭头看了一眼陪着他，漫步在学院林荫道上，散步兼消食的舒妹子，悄然对她刷了一个[鉴定术]：\n　　姓名：舒玉\n　　种族：人类（女性）\n　　基本属性：\n　　体质5（较弱）、力量3（低下）、敏捷3（迟缓）；\n　　智力12（良好）、感知8（普通）、魅力11（良好）；\n　　跟贰壹自己的鉴定结果比起来，舒妹子的鉴定信息就显得简单了许多。\n　　而让他郁闷的是，人家一个妹子的体质，居然也达到了0.5鹅，比他这个渣渣还高了0.2，甚至连力量都高一点。\n　　这岂不是说，他万一打算图谋不轨，准备强推人家舒妹子，有很大的几率会被逆推？\n        "
        },
        {
            "chapterName": "第0018章 [甜蜜休憩]",
            "chapterUpdateTime": "2017.12.10 20:00",
            "chapterWordCount": "2044",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/MRIeT4l1fb62uJcMpdsVgA2",
            "content": "　　【每日一术】：\n　　《贪食暴君的吞噬之书》：“我吃起来，连自己都害怕！”系列之十二。\n　　[饕餮盛宴]：通过一顿美味的进食，快速恢复受术者的负面状态，并缓慢增强受术者的体质属性……\n　　----\n　　最坑的是，人家舒妹子的智力，也比他高出两点。\n　　按照智商测试的标准，怎么也是IQ达到120以上的聪明人了。\n　　可惜的是，这些基础信息，并没有贰壹需要的情报，只好开始翻看那些被他刻意忽略了鉴定信息。\n　　166cm、44kg、34C、19寸、86cm……呃，这些不重要！\n　　轻微创伤（持续失血）……嗯？嗯？？(?｀?Д??)？？？\n　　关系（友善）：魂能汲取0.05/分钟；\n　　翻了半天，贰壹终于翻到了一条有用的信息，可是这个“魂能汲取”是什么意思？\n　　贰壹赶紧往旁边路过的一名男生身上刷了一下[鉴定术]，略过那些无用信息，找到了相同内容：\n　　关系（陌生）：魂能汲取0.01/分钟；\n　　“友善”比“陌生”的魂能汲取高五倍么？\n　　贰壹眨巴了下眼睛，再联想起之前在廖记被那么大一群，足有好几十人围观的情况。\n　　难道说，被人关注，就可以从对方那里，获得微量的魂能恢复？\n　　被一个陌生人关注一分钟，就可以获得0.01点魂能么？\n　　而被一个熟悉，并且关系跟他友善的人关注一分钟，则可以获得0.05点魂能？\n　　贰壹大概默算了一下，刚才他在廖记吃了大概将近半个小时，也就是被一群人围观了将近半个小时。\n　　假设舒妹子当时一直关注着他的话，他就可以获得1.5点魂能。\n　　而几十个陌生人关注他半个小时，差不多也能获得20点上下，倒是跟他增加的22.8点魂能差不多……\n　　原来如此！\n　　贰壹恍然的明白了过来。\n　　虽然不明白这到底是个什么原理。\n　　但隐约猜到，可能又跟某种精神层面的因素有关！\n　　这让贰壹不禁哑然，这不是逼着他去攻略人家舒妹子，努力刷好感度么？\n　　跟这位性格挺呆萌可爱的学妹认识了两天，贰壹还真没往男女关系方面联想……\n　　谁要是跟他一样，获得了从天而降的金手指之后，心情大起大伏的同时，还能分心关注异性。\n　　估计就得赶紧去医院检查一下，荷尔蒙分泌是不是失常了，那跟发请期的牲口有什么区别？\n　　单刷舒妹子一个人的好感度，好像也不怎么划算，别看她提供的魂能，足足是陌生人的五倍。\n　　可是半个小时也只给他带来了1.5点魂能，而那帮围观的陌生人却足足给他带来了20多点魂能！\n　　这么看来，反而是干点什么，吸引大量陌生人的关注更划算！\n　　这算是数量改变质量？\n　　不过，干什么能引起陌生人的关注？靠他的饭量么？\n　　“……二师兄？二师兄！”\n　　身后传来的声音，惊醒了发呆的贰壹，连忙回头望去。\n　　这才发现自己不知不觉之中，居然已经走过了图书馆门口。\n　　贰壹连忙赶了几步，又折回了停在图书馆门口的舒妹子身边。\n　　“想什么呢？”\n　　“叫你好几声都没反应！”\n　　舒妹子郁闷道：“我问你下午还在图书馆看书么？”\n　　“呃，不好意思，可能是吃太饱，脑缺氧幌神了，没听到……”\n　　贰壹干笑着解释了一句，想了想后点头道：“我下午要在图书馆看书的，不过准备先找地休息一会。”\n　　说着他四下张望了一下，发现了一张树荫下的长凳，指了指道：“我去睡个午觉，要不脑子晕沉沉的也看不进去。”\n　　“嗯，这倒是，像你那么精神高度集中的看书，的确是很耗脑力的！”\n　　舒玉赞同的点了点头：“我这会儿精神还挺好的，那我就先进去啦？还有一堆东西没背呢！”\n　　说着冲贰壹摆了摆小手，蹦蹦跳跳的跑进了图书馆。\n　　贰壹也松了口气，走到图书馆前运动场边的树荫长凳，卸下一直不离身的书包，当作枕头躺了上去。\n　　根据昨天的经验，良好的休息可以恢复一定的魂能，学习的效果反而更好！\n　　可是他闭上眼睛躺了五分钟，却又郁闷的翻身坐了起来。\n　　虽然俗话说，春乏秋困夏打盹，寒冬腊月正好眠，初秋的气温不凉不热的正合适睡懒觉。\n　　可他脑子太乱，一闭上眼睛就乱象纷呈的。\n　　再加上运动场上，不少精力充沛的牲口在打球，鬼吼怪叫的弄的他睡不着。\n　　难道要回寝室去睡？\n　　这都一点多了，来来去去的，太麻烦……\n　　正纠结着，贰壹突然心有所感。\n　　左右看了看后，觉得没人注意自己，便从书包里将天书给掏了出来。\n　　似乎是受到了贰壹的魂能蕴养之后，能量有所恢复。\n　　即便是在阳光底下，也能清楚的看见那颗不算清澈的晶石内，一缕流光正在不断缭绕。\n　　翻开封面，果不其然第一页上，“刷新”出了新的内容：\n　　甜蜜休憩[0阶0级]：使受术者获得2小时的良好睡眠，魂能恢复额外+20%，恢复“疲劳（40%）”状态所造成的伤害；\n　　新能力？\n　　或者说，一种新魔法？\n　　贰壹已经越来越觉得，天书上记录的这些能力内容，很像是某种魔法技能了。\n　　而且这天书未免也太“智能”了吧？\n　　他缺什么就来什么？也不知道是种什么触发机制？\n　　百思不得其解的贰壹，试着将[甜蜜休憩]的术式记忆了下来，烙印进了自己的脑海中。\n　　然后看了看自己剩下的魂能，很惊喜的发现。\n　　先消耗的，竟然是之前通过引起关注，汲取来的那部分额外魂能！\n　　触发了[甜蜜休憩]之后，贰壹立刻觉得涌起了一股困倦，眼皮子直耷拉的想要睡过去。\n　　连忙收好天书和随身贵重物品，将书包枕在脑袋下，连呵欠都来不及打的，直接陷入了深沉的睡眠之中……\n　　缓缓从黑甜的梦境之中醒来。\n　　贰壹舒爽的伸了个懒腰，神清气爽的翻身坐起。\n　　揉了揉眼睛之后看了看四周，重新找回了沉睡前的记忆。\n　　连忙掏出手机看了一眼时间，居然都三点多了，说两个小时还真就两个小时，一分钟都不带多的。\n        "
        },
        {
            "chapterName": "第0019章 靠想象力过日子",
            "chapterUpdateTime": "2017.12.11 11:17",
            "chapterWordCount": "2245",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/PXhhDh8DZST4p8iEw--PPw2",
            "content": "　　给自己刷了个[鉴定术]。\n　　查看了一下恢复情况，发现魂能恢复到了“96+11.8/100（饱满）”。\n　　虽然“额外魂能”，因为烙印了一次术式，和使用了一次0级[甜蜜休憩]的关系，而被消耗掉了11点。\n　　但是剩下的与自身魂能相加，依然超过了100点的满值，一场午睡直接恢复了他40%的魂能！\n　　这可算是意外之喜。\n　　意味着他以后在魂能消耗方面，不至于会因为高强度的学习，而显得太过拮据了，最起码找到了一个恢复补充的渠道。\n　　分析了一下天书上，有关于[甜蜜休憩]的描述。\n　　贰壹若有所思的发现，这个天书能力，或者说这个“法术”的效果。\n　　是用来让受术者在不安定的环境下，也能迅速的进入睡眠状态，并确保睡眠质量不至于受到环境的干扰。\n　　也就是说，即便不使用这个法术，只要他能够睡着。\n　　两个小时的睡眠时间，一样能够让他恢复20%左右的魂能。\n　　而[甜蜜休憩]的效果，直接让他跳过了意识朦胧的入睡阶段，和依旧存在脑波活动的浅层睡眠阶段，直接进入了睡眠质量最好，恢复效果最佳的深层睡眠阶段。\n　　在节省了睡眠时间的同时，也得到了最大的恢复效果，所以才会获得额外20%的魂能恢复！\n　　100多点的魂能，足够他消耗到晚上了！\n　　贰壹收拾好东西，兴冲冲的跑进了图书馆。\n　　只见舒妹子正坐在他们的位置上，神情专注认真的翻看着书籍，不时还在笔记本上写下一些笔记。\n　　不亏是智力120以上的聪明人，不是什么人都能长时间的保持专注的学习状态的，看来舒妹子也是个学霸级的人物。\n　　放轻了脚步，贰壹走到自己的座位上。\n　　收拾了一下上午已经看完的书籍，送回了书架后，开始站在一排排高大的书架前思考。\n　　虽然得到天书的时间不长，但是经过两天的疯狂刷书行为。\n　　他竟然已经将自己本学科的，全部相关知识记忆了下来，所缺的只是深入的理解和实践了。\n　　计算机的领域，可不仅限于贰壹所学的单一学科。\n　　难得有这么好的学习能力，他觉得自己不应该局限于现有的框架之中。\n　　哪怕到时候，不去考级、考证、拿学位。\n　　多汲取一些相关专业学科的知识，只会让他未来的道路更加宽广，何乐而不为呢？\n　　想好了未来的发展之后，贰壹雄心勃勃的做了一份规划。\n　　他打算将计算机领域的所有学科，无论是软件、硬件，还是编程全都刷一遍！\n　　未来如果有需要，甚至还可以往其它领域发展，例如跟计算机有一定关联的数学领域之类的。\n　　有了规划就好办了，他列了一份书单后。\n　　一摞一摞的往座位上搬各种书籍，坐下后开始进入疯狂刷书的状态。\n　　所幸预约座位的时候。\n　　贰壹特地挑选了，阅读区靠角落的位置。\n　　不然他一分钟翻三页书的行径，其实是很引人注目的。\n　　20秒一页的阅读速度，相当于是在10秒钟之内就扫完一面的内容，这根本不是普通人能够做到的事情。\n　　即便是一目十行，也让人很难相信他，真正看清了书页上的文字。\n　　这在旁人看来，更像是在漫不经心的翻书，而不是在看书！\n　　可已经陷入了疯魔状态的贰壹，这会儿还哪里会去在意这些旁枝末节。\n　　思维已经完全进入了，快乐的学习状态之中。\n　　再加上他极为专注认真的表情和姿态，倒没引起太多人的注意。\n　　毕竟就算是翻书玩，能连续的翻几个小时，而且还不觉得无聊，也是种本事不是？\n　　唯一注意到贰壹异常的，反而是坐在他身边的舒玉妹子。\n　　可能也是看书看的有些累了。\n　　舒妹子轻轻的舒展了一下柔美的身躯，伸了一个娇俏的小懒腰。\n　　可惜女孩青春美丽的一面，丝毫没能引起旁边那个“书呆子”的注意，反倒是将对面的几位男童鞋给弄的看直了眼。\n　　揉了揉发涩的眼睛。\n　　舒玉察觉到身边的贰壹，那异常的翻书速度，不由得呆了呆。\n　　悄然观察了好一会之后，舒玉不由得吃惊的发现。\n　　这位挺好玩的二师兄，居然不是在胡乱的翻书，而是真的认真的在阅读！\n　　这可就引起了舒妹子的好奇。\n　　原本认识这位有点呆萌的学长，就是因为他因为看书把自己看晕了这件事太好玩了。\n　　再加上他自然而不做作，又没有什么目的性的亲和态度，让人感觉很舒服，两人自然而然的就熟悉了起来。\n　　紧接着又被舒妹子发现，这位二师兄居然是个吃不死的大胃王，还接连被他当面放了两顿剧毒！\n　　这可是身材姣好、容貌甜美，妥妥小美女一枚的舒妹子，从未体验过的待遇，难免会激起她新奇的感觉。\n　　盯着虽然有些消瘦羸弱，但是眉眼十分清秀俊逸的贰壹傻傻的看了一会，舒妹子突然觉得这位二师兄还挺好看的。\n　　“以前怎么没有发现？”\n　　“原来专注的男生，辣么帅啊？”\n　　这个诡异的念头，让她不由自主的楞了一下。\n　　回过神来的舒妹子，顿时慌张的霞飞双颊，小心脏砰砰乱跳。\n　　“人体在青春期期间，会旺盛分泌丘脑肽类激素，这是发育成熟的健康体现！”\n　　小鹿乱撞的舒妹子有些慌张的，替自己诊断出了症结所在：“之所以会产生幻想，肯定是受到了多巴胺的影响……嗯嗯！肯定是这样的没错！”\n　　要不怎么说，学医的妹子惹不起呢？\n　　你永远无法确定自己在她心目中，究竟是男盆友还是小白鼠的角色。\n　　更无法确保，第二天早上醒来的时候，是躺在温暖的小床上，还是冰冷的解剖台上。\n　　“当发现女朋友正在温柔体贴的，往你身上涂酒精或者碘酒时。”\n　　“请千万保持镇定，迅速回忆自己有没有做过什么对不起她的事情！”\n　　“如果有，请尽量以温和的语气与其交涉……如果你还没有被注射麻醉药的话。”\n　　――摘自某位学生时期，进行了多次结扎手术，并被摘除了海绵体（注1）的颓废诗人回忆录节选。\n　　――根据案件卷宗记录，当时受害者全身上下，被捅了超过几十刀，无一命中要害，甚至并未大量失血。\n　　――法医鉴定结果（注1）：摘除海绵体并不影响人体正常内分泌……\n　　――法医私下吐槽：现在的学妹太狠了，直接没收作案工具，这还不如都切了呢，好歹六根清净啥都不想了……你说她是怎么想出来的？那玩意接都接不回去的好吧？以后那哥们也就只能靠想象力过日子了……\n　　……突然歪楼分割线……\n　　不过话说……(￣△￣麻)：我为什么要写这个？\n        "
        },
        {
            "chapterName": "第0020章 心中掀桌之术",
            "chapterUpdateTime": "2017.12.11 20:00",
            "chapterWordCount": "2013",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/F9_YbIdzRxK2uJcMpdsVgA2",
            "content": "　　偷眼张望了一下四周，见没人注意到自己后。\n　　舒玉不禁害臊的暗啐了一口，懊恼自己在胡思乱想些什么。\n　　“可是话说，真的很好看啊……”\n　　“我这是怎么了？现在是秋天，又不是春天！？”\n　　“啊啊啊啊！我是谁？我在那？我在干什么？略略略略略~”\n　　舒妹子使出了一记凌厉的“心中掀桌之术”，强迫自己将注意力集中在了，贰壹快速移动的眼珠上。\n　　她之所以能确定这位二师兄。\n　　的确是在认真看书，而不是在胡乱翻书，\n　　就是因为对方眼球移动频率，跟他翻书的节奏是一致的！\n　　但问题是，这么高的移动频率，得有多强的动态视力，才能看清书页上的文字啊？\n　　这一点，随便拿本书，在眼前快速晃动，就能感觉到了，当然你要是愿意对着书，来回晃脑袋也可以。\n　　最主要的是，眼睛这么高频率的晃动，不晕么？\n　　舒妹子一时好奇之下，都忘了看书了，悄悄的盯着贰壹观察了起来。\n　　而沉浸在[阅读术]专注状态中的贰壹，丝毫没有感应到外界环境。\n　　几个小时下来，他不但刷掉了好几本大部头，还成功的将[解读术]提升了一级。\n　　正准备再接再厉，争取今天把[解读术]也刷到2级，胳膊却被人轻轻的碰了碰。\n　　贰壹不由得惊醒了过来，却是舒妹子悄声道：“二师兄，我有点累了，你还要再看一会书么？”\n　　看样子，聪慧过人的舒妹子通过观察，已经找到了贰壹触发天书能力的节奏。\n　　因为他陷入专注的时候，全身会呈现出僵直的状态一动不动，只有眼睛和手会机械的进行动作。\n　　但是每隔一会，他都会从这种高度集中的状态之中，退出来几秒钟。\n　　这时才会稍稍活动一下身体，眼神也从呆滞之中恢复灵动。\n　　如果想跟他说话，就得趁这短暂的几秒，不然较小的音量和轻微的触碰，是不会引起他注意的。\n　　贰壹楞了楞，看了看时间，竟然已经到了晚上八点多了。\n　　刷了下[鉴定术]，发现自己的魂能，居然在不知不觉中，再度被消耗的只剩下了“37/100（严重疲劳）”。\n　　那个0.8的零头消失了。\n　　可能是这段时间之中，被人无意中关注了一下，又增加了0.2凑足了1点。\n　　不过最大的可能，就是被身边的舒妹子察觉到了异常，而一直盯着他看所导致的。\n　　不能再刷了，要不一会又该晕了！\n　　“好吧！”\n　　“我也回去了！”\n　　虽然有些意犹未尽。\n　　可一来魂能已经再度被消耗的差不多了。\n　　二来，人家妹子都已经这么暗示你，时间不早想要回去了。\n　　他要是还不解风情的说想再看一会，或是让人家妹子先走，那才叫注孤生呢。\n　　所以贰壹果断起身收拾东西，将一大堆看完的书籍送回了书架上。\n　　然后在图书馆APP上退掉了座位，并预约了明天的订位后，这才带着舒妹子离开了图书馆。\n　　晚上八点多，外面已经暗下来了。\n　　图书馆外的运动场周围，也亮起了路灯。\n　　贰壹想了想道：“居然都这么晚了，要去吃饭么？”\n　　“可是我中午吃的好饱，这会儿一点都不饿诶？”\n　　“一会回寝室吃点水果什么的应该就可以了，要不我该长肥了！”\n　　舒玉眨巴了下眼睛，咬着手指道：“二师兄你又饿了么？那我先陪你去吃饭，然后你能陪我去一下夜市么？”\n　　“我好像也不饿？”\n　　楞了一下的贰壹，摸了摸肚子。\n　　可能是因为《贪食暴君的吞噬之书》中[次元腹囊]能力的关系。\n　　他中午吃掉了几十人份的饭菜后，身体大概是暂时汲取够了营养，需要一定的时间来进行转化，所以现在一点都不饿。\n　　这倒算是个好事。\n　　要不餐餐都像只饭桶似的，狂吃猛撑也不是个办法。\n　　被人当成是饿死鬼投胎倒是小事，可万一被人察觉到异常，给抓去切片片就不好了。\n　　毕竟他进食的份量。\n　　实在不像是一个正常人所能够承受的。\n　　若是因此而暴露了天书的存在可就严重了。\n　　所以对舒玉的请求，贰壹虽然觉得有点奇怪，\n　　但也没说什么的点了点头：“是准备去买什么吗？”\n　　反正不管是因为绅士风度，还是出于师兄的职责。\n　　他都打算把舒妹子，送回医学院那边的寝室了。\n　　要不是为了等他。\n　　以舒玉相对乖巧的性格来说。\n　　估计也不会在图书馆留这么晚的，绕个路去下夜市倒是无所谓。\n　　入夜之后的幽静校园虽然很安全，而且也有足够明亮的路灯照亮道路。\n　　但是对于需要穿过很长一段距离，返回医学院那边的舒妹子来说。\n　　有些黑漆漆的地方还是很吓人的，所以人家妹子婉转的开口请他送自己回去，贰壹觉得自然是义不容辞。\n　　“倒不是要买东西。”\n　　“我跟那边一家宠物店的老板姐姐约好。”\n　　“今天晚上要过去帮忙的，没想到一不注意就已经八点多了，再从那边回来就有点晚了……”\n　　华灯初上，正是在学院里关了一天的学生们，出来放风的好时候。\n　　以至于大学城周边的商圈，挤挤攘攘的充满了大量的人潮。\n　　在图书馆坐了一天的两人也懒得搭车，就这么安步当车的慢慢溜达着过去。\n　　感受着热闹的氛围，看着繁华的街景，既放松一下因为学习紧绷了一天的精神，也活动一下坐了一天僵硬的肢体。\n　　不知道为什么，舒妹子突然显得很活泼，背着自己侧挂的粉色小书袋。\n　　一边呱啦呱啦的跟贰壹聊着天，一边像只撒欢的小动物般围着贰壹蹦蹦跳跳的。\n　　彰显着女孩们在这个年龄段，所特有的青春和美丽。\n　　相比之下，这两天有些虚弱的贰壹，就显得没那么有活力了。\n　　只是一边乐呵呵的陪着舒妹子往前走，听着她像十万个为什么般层出不穷的问题。\n　　一边不时的伸手拉扯她一下，防止舒妹子冒冒失失之下，撞到密集的人群或是被来往的车辆剐蹭到。\n        "
        },
        {
            "chapterName": "第0021章 我养你呀？",
            "chapterUpdateTime": "2017.12.12 08:00",
            "chapterWordCount": "2084",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/CWqz6LM59lO2uJcMpdsVgA2",
            "content": "　　贰壹和舒玉妹子，两人相处的关系很奇怪。\n　　明明只是认识了两天而已，却莫名的迅速熟络了起来，一如多年的好友相处般自在。\n　　这可能是因为双方这两天，长时间的腻在一起所导致的。\n　　也有可能跟贰壹那股亲和、自然、不做作，又没有什么目的性的态度，的确很容易让女孩放松警惕，卸下女性所特有的防备心理有一定的关系。\n　　正所谓“无欲则刚”。\n　　跟绝大多数这个年纪的男生，在碰到心仪的漂亮女生时，都会产生侵略性的生物本能。\n　　从而不由自主的，改变自身的态度和行为模式，像开屏的雄孔雀一样，张扬的在女孩面前展现自己，希望吸引对方的注意不同。\n　　这两天获得奇遇的贰壹，心思根本就不在这上面，无形之中就显得十分内敛沉稳。\n　　再加上他所表现出来的，种种神秘和奇特的能力。\n　　反而很容易吸引，天性像猫一般的女孩，因为好奇而忍不住主动靠近他。\n　　这就导致两人，明明总共才认识了两天而已。\n　　待在一起的时间，就超过了三分之二，无形之中想不熟悉起来也不可能了。\n　　贰壹温和的态度、呆萌中透着逗哔的性格，给人十分舒服又十分有趣的感觉。让舒妹子不由自主的下意识靠近他，愿意和他相处。\n　　当然，这一切的根源，主要还是……看脸！\n　　要是贰壹长的五大三粗、满脸横肉，眼若铜铃、口似血盆，凶神恶煞一般，让人一看就不由自主的感觉到威胁性。\n　　他就算是再神秘、再奇特，估计也早就把人家妹子吓跑了。\n　　如果贰壹长的太难看的话。\n　　人家妹子怎么可能愿意，无论是学习时间还是闲暇时间，都莫名其妙的跟他腻在一起？\n　　偏偏，贰壹天生一副眉清目秀、皮肤白皙的俊逸模样，虽然因为骤然消瘦的关系，而显得有些弱不禁风。\n　　再加上因为不修边幅而懒得打理，蓄到快遮住眉眼的懒汉式发型，一幅典型的废宅形象，在人群之中显得不怎么起眼。\n　　可跟他近距离接触，贰壹性格上的闪光点，却反倒会让人觉得他越看越耐看……所以说，不光是胖子，每一个瘦子，也同样都是潜力股！\n　　“二师兄，你是不是有什么特殊的学习方法啊？”\n　　“我发现你学习的时候专注度好高，而且看书的速度好快，简直像是在翻书一样！”\n　　舒玉好奇的询问道：“你都快把书翻出残影了，那得多强的动态视力，才能看得清书上的字啊？”\n　　“呃，倒是没有什么特殊的学习方法。”\n　　“只是习惯了而已，我平时看书就很快的。”\n　　心中一紧的贰壹，只能干笑着瞎扯：“至于动态视力什么的，我自己还真没察觉到……”\n　　“好神奇！”\n　　舒妹子有些惊奇的道：“难不成你有传说之中，过目不忘的能力？”\n　　“过目不忘到不至于。”\n　　“不过我的瞬间记忆能力还不错。”\n　　“看过的内容短时间内能够记下来，但是过一会之后就会忘记了。”\n　　贰壹干笑的接着瞎编：“所以才需要反复的看书才能记得住，慢慢的看书速度就越来越快……”\n　　“我就说嘛！”\n　　“不过那也很厉害了啊！”\n　　“要是我也有你们这种，跟特异功能差不多的能力就好了！”\n　　“我光是为了背我们医学系那一堆术语，就快把自己脑子给背炸了！”\n　　舒妹子羡慕的道：“可不背又不行，要不月考又过不了！”\n　　好在民间自古多奇人，过目不忘什么的虽然有些奇特。\n　　但是也算不上什么异于常人，毕竟《最强大脑》上更狠的都有。\n　　所以舒妹子也只是好奇了一下，倒是没追根究底，反而对贰壹另外一种能力产生了兴趣。\n　　“二师兄，你平时也这么能吃么？”\n　　舒妹子惊叹道：“虽然我在网上看到过不少大胃王很能吃，现实里这还是第一次碰到诶？”\n　　“呃，我平时胃口，也就一般而已……”\n　　“不过，每次我在突击抱佛脚学习的时候，食量好像就会莫名的变大。”\n　　面对像十万个为什么一样，充满了好奇心的舒玉妹子。\n　　觉得自己快编不下去了的贰壹，脑门子上开始冒汗了，干笑道：“可能是因为用脑过度，所以消耗也随之变大了？”\n　　“是这样么？感觉好神奇啊！”\n　　“不过我好像在哪本医疗案例的书上，看到过你这种情况诶？”\n　　“好像是一种，什么什么很罕见的症状……哎呀，想不起来了！”\n　　萌萌哒的眨着圆溜溜的眼睛，舒妹子歪了歪脑袋，略有些疑惑的道：“今天晚上回去查一查好了！”\n　　见舒妹子有准备追根究底搞研究的趋势。\n　　贰壹开始方了，好怕到时候这妹子到时候，把自己弄去切片片玩。\n　　毕竟他的暴食能力和学习能力，都并不是源自于他本身，而是来自于天书所赋予的各种能力。\n　　他还真没信心会不会被查出来，所以只好扯开话题，故作郁闷的道：“太能吃也不是件好事啊！”\n　　“我一个月才1500块的生活费。”\n　　“每次到了食欲爆发的时候，一天光伙食费就好几百。”\n　　“就我每个月那点生活费，估计不出一个星期就要断粮了。”\n　　本来还只是为了岔开话题，可说着说着，贰壹就真发愁了：“要吃土了，肿么办？”\n　　“别担心！”\n　　“到时候我请二师兄你吃饭好了！”\n　　“你这种大胃口，是临时的还是持续性的？”\n　　“只要不是一直这样，我应该能帮点忙的。”\n　　舒妹子笑着安慰贰壹：“等师兄你坚持过去了，再请我吃饭好了！”\n　　贰壹楞了楞之后，突然傲娇的一仰头，哼了一声道：“不要！”\n　　“呃，为什么？”\n　　舒妹子被贰壹故意做作的模样给逗乐了：“你不是说下半个月要吃土了么？”\n　　“被你养活半个月，那我不成吃软饭的了么？”\n　　贰壹哼哼道：“这要是被学校的那帮牲口知道了，还不得说我堂堂师兄，居然被师妹给抱养了啊？”\n　　“噗~”\n　　舒妹子顿时就笑喷了，也不知怎么想的，突然眼波流转的摆出一副魅惑的姿态，冲贰壹勾了勾葱白似的修长手指：“好呀，我养你呀！？”\n        "
        },
        {
            "chapterName": "第0022章 美琪萌宠",
            "chapterUpdateTime": "2017.12.12 20:00",
            "chapterWordCount": "2004",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/bvC64_GbBhn6ItTi_ILQ7A2",
            "content": "　　要不怎么说女人善变呢？\n　　原本属于萌系的妹子，突然摆出这副魅惑的姿态来，虽然像小女孩模仿成熟女性，感觉有点假假的。\n　　可那股青春活泼的气息扑面而来，却依然色气满满，还真把猝不及防的贰壹，给撩的傻眼了一下。\n　　见贰壹一下愣住，舒妹子也反应了过来。\n　　自己可不是在寝室，跟那帮堪称女司机的姐妹瞎闹，而是在跟一位年龄相仿的男性相处！\n　　顿时就被羞臊的满脸通红撒腿就跑，边跑还边哇哇大叫：“啊啊啊啊！我是谁？我在那？我在干什么？不知道！不知道！略略略略略~”\n　　这会贰壹也回过了神来，不由也笑喷了，这妹子也太可爱了吧？\n　　“诶诶诶？”\n　　“妹子刚才你说什么来着？”\n　　“很有霸道女总裁的范儿啊？”\n　　见舒妹子跑远了，贰壹连忙追了上去。\n　　哈哈大笑的故意逗她：“壕~缺腿部挂件么？给条大腿抱抱呗？”\n　　逃跑的舒妹子气急，猛的站住了。\n　　一转身，把自己修长的大腿给伸出来，霸气满满的道：“我敢伸，你敢抱么？”\n　　贰壹一愣，看到人家妹子强忍羞嗔的模样，顿时就乐了。\n　　故意摆出一脸猥琐的表情，跟只绿头大苍蝇似的搓着手，嘎嘎笑道：“咦？居然还有这种要求？”\n　　说着就往人家妹子雪腻细嫩的长腿上伸手，还挤眉弄眼的猥亵道：“哦嚯嚯嚯~这腿我能玩一年！诶？别缩回去啊！”\n　　虽然已经到了初秋，可人家爱美的妹子，还穿着牛仔小短裤呢。\n　　本来就是硬着头皮跟贰壹抬杠，可是没想到这货居然真的敢伸手，顿时吓的尖叫了一声扭头就跑。\n　　要不怎么说无欲则刚呢？\n　　要是换了个对妹子有想法的绅士，估计打死也不敢这么干。\n　　可贰壹不在乎啊，把人家妹子吓跑了不说。\n　　这货居然还跟痴汉似的，怪笑着跟在后面狂撵！\n　　弄的一整条街的路人，都惊悚的瞅着他们，现在的小年轻，都这么狂野的吗？\n　　嬉闹了一阵，被人家舒妹子气呼呼的用小拳拳锤了几下。\n　　两人默契的把这事给跳了过去，都知道再撩可能就要出事了。\n　　“到了！”\n　　“就是这里！”\n　　舒妹子欢快的在一家宠物店前停了下来。\n　　这家叫做“美琪萌宠”的宠物店规模虽然不大。\n　　但是能开在大学城附近繁华的街道上，显然投资也不小。\n　　店内萌萌哒的粉色装修，让这里看上去很可爱。\n　　自然很容易吸引，喜欢毛茸茸小动物的女生，不由自主的走进来。\n　　而且看得出，为了针对学生群体，美琪萌宠主打的是小型宠物。\n　　常见的小猫小狗自不用说，还有什么金鱼、仓鼠、巴西龟之类，不占地方好养活，吃的不多还不用遛的小东西。\n　　毕竟学校寝室，是不允许养宠物的。\n　　有条件养小猫小狗的，大多都是在校外租了房子的学生。\n　　而再考虑到学生们的消费能力，这些价格不贵又方便养的小动物，就成了学生们消费的主流。\n　　当然，这并不是说美琪萌宠，就没有高端宠物了，只是数量上相对就要少一些。\n　　一些特殊的宠物，客人想要的话，也可以在他们这里订购。\n　　美琪萌宠的老板，是一位年纪比贰壹他们，大不了几岁的年轻女性。\n　　听舒妹子称呼她“刘姐”，也不知道名字是不是就叫“刘美琪”。\n　　见到舒玉带着贰壹到店里来，刘姐还开玩笑说是小舒带小男朋友来了，弄的舒妹子跟她一阵娇嗔嬉闹。\n　　虽然时间已经不早了。\n　　但因为这条街上，几乎只有到了晚上才会热闹起来。\n　　这会儿反而是人流量最大的时候，所以宠物店里反而有不少年轻人在看各种宠物。\n　　喜欢小动物的舒妹子一到了宠物店，就兴奋的把贰壹给忘到了脑后，把店里的各种宠物挨个撸了一遍。\n　　贰壹跟在舒妹子后面，听到她和刘姐之间的聊天。\n　　才知道梦想当个兽医的舒妹子，其实并不是来美琪萌宠打工的。\n　　而纯粹是因为喜欢小动物，在有空的时候跑来义务帮忙的，顺便也从刘姐这里学习各种，照顾小动物的技巧和经验。\n　　因为来的太频繁，加上光撸不买。\n　　舒妹子不好意思之下，就主动帮忙照顾小动物和清理卫生，慢慢的就变成了美琪萌宠的编外铲屎官。\n　　好吧，贰壹对此表示无语。\n　　理解不了舒妹子这种喜欢小动物，喜欢到义务铲屎的行为。\n　　他自己虽然也喜欢小动物，家里小时候也养过几只猫猫狗狗的。\n　　但是你让他没事抓过来揉几下还行，让他整天伺候这些小祖宗就不行了，还真没那耐性。\n　　所以趁着舒妹子，给人家刘姐帮忙的时候。\n　　他饶有兴趣的，这个笼子里看看，那个笼子里看看。\n　　不时伸手逗一逗这些呆萌可爱的小东西，趁机撸上一把过过瘾。\n　　可看着看着，贰壹突然发现刘姐和舒妹子，还有美琪萌宠的两个店员妹子，都直愣愣的盯着他看。\n　　不由得楞了一下，下意识的收回了正在揉一只小奶狗的手：“你们看着我干什么？这些小狗还不能摸么？”\n　　“不是……”\n　　舒妹子愣愣的指了指他身后。\n　　贰壹还没来得及回头呢，就感觉到腿被什么毛茸茸的东西给蹭了。\n　　低头一看顿时被吓了一跳，自己身后不知道什么时候，居然悄无声息的跟了一群喵星人。\n　　因为美琪萌宠的楼上，还兼带着宠物咖啡厅的业务。\n　　所以一些长时间没有卖出去，因此而长大了的宠物。\n　　就被转职成了宠物咖啡厅，专职负责卖萌的“工作人员”。\n　　这些温驯的成年喵星人都是散养的，并没有被关起来，所以楼上楼下的到处溜达。\n　　也不知道怎么，就对在那占便宜，趁机白撸的贰壹产生了兴趣，慢慢的聚集了起来，跟在了他后面。\n　　见他停下了脚步，居然还有好几只凑上来，在他腿上来回的蹭脑袋，弄的贰壹都不敢抬腿了，生怕给踩到几只！\n        "
        },
        {
            "chapterName": "第0023章 自带吸猫体质",
            "chapterUpdateTime": "2017.12.13 08:00",
            "chapterWordCount": "2050",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/AnshB2IFGwaaGfXRMrUjdw2",
            "content": "　　什么情况？\n　　贰壹一脸懵哔的蹲下身，想把挤在他脚下的喵星人扒拉开来。\n　　可这些凑表莲的家伙，居然还顺势就躺下了。\n　　用两只前爪抱住他的手，往自己肚子上扒拉，好像是在求摸摸。\n　　谁都知道。\n　　猫是种警惕性和疑心病很重的生物。\n　　通常对陌生人，不会很快的产生亲近感。\n　　即便你拿它们最喜欢的，小鱼干和猫罐头诱惑它们，它们也只是对食物感兴趣而已。\n　　从你手上骗到食物之后就爱答不理的，好像刚刚那个卖萌要吃的家伙不是它一样。\n　　这些美琪萌宠的成年猫，虽然已经被训练的很温和了，但是也同样脱离不了这种本性。\n　　卖萌对它们来说，仅仅只是一种谋生手段而已。\n　　可是猫对人露出肚皮，这种要害区域求摸摸。\n　　却是只有对它信任的主人才做，陌生人乱摸可是会被挠或者咬的！\n　　美琪萌宠的这些成年猫，都是刘姐一手养大的，自然很熟悉它们的性情。\n　　但即便是她，也从来没见过这么多只喵星人，同时凑过来争宠的情况。\n　　要知道喵星人，可都是很傲娇的。\n　　连那两个常年接触的店员，都做不到让它们主动求摸摸，更别提是像贰壹这种初次见面的陌生人了。\n　　奇怪就奇怪在这里。\n　　如果说有哪一只，特别温顺亲近人的喵星人。\n　　觉得贰壹很有好感、很值得信任，凑过来试探性的接触一下的话，还好理解。\n　　可这会儿，几乎所有发现他的喵星人。\n　　都跟他身上藏了小鱼干一样，不由自主的就凑了过来。\n　　不分品种的都表现的十分亲近他，这就很神奇了，莫非这家伙还天生自带吸猫体质？\n　　“咦？小二同学很受猫猫们的欢迎啊？”\n　　刘姐很惊奇的观察了一会，还试着咪咪的唤了一下。\n　　可平时一听到她召唤，就咪咪叫着凑过去撒娇的喵星人们。\n　　居然对她这个主人的召唤彷若未闻，一个个全都围在贰壹旁边卖萌打滚。\n　　这就弄的刘姐反而有些小吃醋了，总有种自己的宠物，被人抢走了的赶脚。\n　　她不信邪的弯腰抱起了一只喵星人，没想到平时一向温驯的猫咪，居然挣扎了起来！\n　　然后从她怀里跳了出去，仍旧凑到被猫群围住的贰壹身边，用后腿撑着直立了起来。\n　　一只前爪扶着贰壹的膝盖，一只前爪轻轻的拍打贰壹的胳膊，想要引起他的注意。\n　　“小没良心的！”\n　　刘姐面子上过不去的啐了一声。\n　　但是也分外惊奇，贰壹会这么受喵星人的欢迎。\n　　而贰壹被群猫包围的动静，同样也吸引了美琪萌宠里的客人。\n　　连楼上宠物咖啡的客人都跑下来了……不下来也不行啊！\n　　他们花钱来撸猫的，楼上的猫都跑光了，他们还撸个锤子？\n　　被一群喵星人弄的手忙脚乱的贰壹也有点蒙。\n　　他平时可没这么受小动物欢迎，上次在学校附近碰到有只粉可爱的比熊犬，他想摸一下还差点被咬了。\n　　现在的情况就是，因为凑过来的喵星人太多，足足一二十只，导致他两只手根本就撸不过来。\n　　不少喵星人很不满的，直接开始往他身上爬了。\n　　有两只胆大的，还蹦到了他肩膀上，在他脖子上呼噜呼噜来回蹭。\n　　贰壹受宠若惊的同时，也只好就地坐了下来，免得踩到它们。\n　　可这些家伙也不客气，一股脑的往他怀里钻，弄的他跟被毛绒团子淹没了一般，手上、腿上都爬满了！\n　　美琪萌宠里的客人，大多是些年轻的女生，简直就被这一幕给萌化了。\n　　看着被毛团子给包围的贰壹，那叫一个羡慕嫉妒恨啊，一个个恨不得取而代之，抄起手机咔咔的就拍。\n　　而一些陪着女生朋友来的男生看到这一幕，同样羡慕得不行。\n　　要是能把这招学到手，尼玛还怕找不到女朋友？\n　　刘姐一看贰壹都引起骚乱了，这生意可就没法做了，只好让店员赶紧把喵星人都抓回笼子里。\n　　可平时挺听话的喵星人。\n　　一看要把它们关起来，一个个叫的那叫一个惨啊。\n　　弄的两个店员妹子手足无措，连旁边围观的客人都看不下去了，出声求刘姐别把它们给关起来，太可怜了。\n　　被一堆猫围着虽然挺好玩的。\n　　可贰壹见刘姐都开始尴尬了，连忙嘘嘘的将身上的毛团子都给赶开。\n　　站了起来冲依旧围着他的喵星人们挥着手：“去去去！都回你们窝里去！”\n　　他的本意倒也没指望喵星人们听话，只是希望动作大一些将它们给吓跑就好。\n　　但没想到的是，一群喵星人昂着头看了他一会之后，还真就咪咪叫着过来蹭了蹭他之后，转身就四散而去！\n　　这诡异的场面，弄的现场鸦雀无声，搞得几个小女生都有点害怕了！\n　　“帅哥，你是驯兽师么？”\n　　“为什么猫猫们这么听你的话？”\n　　一个女孩壮着胆子问：“要是我在你们店里买宠物，你能帮我训练么？”\n　　贰壹不由得错愕，正准备解释自己不是美琪萌宠的店员。\n　　却看到刘姐在人群后挤眉弄眼的，只好硬着头皮干笑道：“可以是可以，不过……”\n　　“小妹妹！”\n　　“如果在我们美琪萌宠购买宠物的话，可以八折报名宠物训练班的！”\n　　“这宠物的智商是有区别的，而且根据猫咪的品种和性格不同也有所差异。”\n　　“所以我建议你看一下这种英短或美短，性格温顺粘人比较好养，不然的话折耳也不错……”\n　　他话还没说完，刘姐就嘴快的，把话给接了过去。\n　　揽着那女孩的肩膀，就往店内的宠物围栏走了过去，边走还边介绍起店内的几种猫咪品种来。\n　　一些本来只是来喝咖啡顺便撸猫的客人，顿时也被吸引了过去，两名店员妹子顿时也忙碌了起来。\n　　“二师兄，你居然还会训练动物啊？”\n　　舒玉妹子凑到有些发愣的贰壹身边，崇拜中带着羡慕的道：“你是怎么让猫咪这么听话的？”\n　　“我家里也养过两只猫来着，可能它们也知道谁真对它们好吧？”\n　　贰壹一边只能干笑着胡扯，一边腹诽着：我特么那知道这些喵星人为什么这么听话？\n        "
        },
        {
            "chapterName": "第0024章 激活驯兽技能",
            "chapterUpdateTime": "2017.12.13 20:00",
            "chapterWordCount": "2592",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/qiVXGFyXnl76ItTi_ILQ7A2",
            "content": "　　心中一动的贰壹，突然反应了过来。\n　　猜测这可能又跟那本，神秘的天书有关系，连忙借口内急去了宠物店的厕所。\n　　因为美琪萌宠店面不大的关系。\n　　虽然经营着宠物咖啡的业务，可是却只有一间不分男女的单间厕所。\n　　这会儿店里的客人，都被刚才的骚动给吸引去了，倒是没人占坑。\n　　所以贰壹一钻进厕所就拴上了门，将天书从书包里给掏了出来，翻开一看，果不其然上面刷新出了一串新的内容：\n　　【激活法术】-安抚动物[0阶0级]：1分钟/只/级/动物等级；\n　　此法术能平复动物的情绪，使它们变得温顺而无害（被影响的动物会停留在原地，不会攻击或逃跑，但任何威胁都会导致法术失效）。\n　　【激活专长】-动物亲和（魅力）：天然亲和+2；\n　　拥有此项专长，天然能与动物亲近友好，更容易获取动物的信任（取决于魅力）。\n　　在非敌对的状态下，不会受到动物的主动攻击，就如同你是它的同类或主人一般；\n　　（被驯化动物与野生动物、猎食性动物与非猎食性动物、小型动物与大型动物……等因素，存在不等的差异。）\n　　【激活技能】-驯养动物[0阶0级]：拥有此项技能，可驱使动物服从并为你服务；\n　　[驯化动物]：驯化野生动物；\n　　[驾驭动物]：指使动物服从命令；\n　　[教导工作]：教导动物完成特殊工作；\n　　[强迫动物]：强迫动物完成它们不会或不愿意的指令；\n　　[训练技能]：训练动物执行特定技能（3项/1点智力）；\n　　[来去]、[攻击]、[防御]、[撤退]、[取物]、[看守]、[跟随]、[表演]、[搜寻]、[等候]、[追踪]、[劳作]；\n　　【激活手艺】-饲育动物[0阶0级]：想要获取动物的信任，日常的细心照料是必不可少的，喂食、陪伴、玩耍、训练都可以提升动物对饲养者的信任和亲近，饲养者需要精通饲料调配、皮毛打理、配种繁育、疫病预防和疾病治疗等技艺；\n　　【激活专业】-驯兽师[0阶0级]：特殊的训练技巧，能够让动物分清主次，成为动物的主人而不是奴隶；\n　　【激活职业】：德鲁伊（条件不足）、巡林客（条件不足）\n　　……\n　　天书突然刷新出这么一大堆内容，还真让贰壹有些目不暇接。\n　　只是与之前直接触发的法术不同的是，这些“手艺、技能、专长、专业、职业”，似乎并不是直接赋予给他的能力。\n　　而是需要他自行去学习和训练，才能够正常使用的东西。\n　　特别是最后的两种职业，干脆直接就显示出了“条件不足”的后缀……条件不足你显示出来干嘛？\n　　天书所展现出来的能力，是越来越神奇了。\n　　就好像一本无所不包的百科大全一样，里面什么内容都有。\n　　似乎只要贰壹接触到了什么相关条件，就会自动触发出其中隐藏的内容来。\n　　“二师兄？”\n　　“你怎么还没出来？”\n　　可惜不等贰壹研究明白，这些新能力的作用，就听到舒妹子在外面喊他：“掉厕所里了么？”\n　　“出来了！出来了！”\n　　贰壹将唯一能够直接主动使用的法术，[安抚动物]的术式烙印进了脑海里。\n　　然后手忙脚乱的把天书塞回书包，又假装洗了把手，这才甩着水珠从厕所里出来。\n　　“快来！快来！”\n　　舒妹子也不嫌他手上湿哒哒的。\n　　兴奋的拉着他的手臂就往宠物围栏那拽：“刘姐让你试试，还能不能吸引除了猫咪之外的其它小动物！”\n　　“呃……”\n　　贰壹被舒妹子拽的踉踉跄跄的。\n　　他刚刚的表现，显然引起了因为常年跟动物相处，十分了解动物性情的刘姐的兴趣。\n　　出于某种说不清的原因，总是会有人特别受小动物的亲睐。\n　　而这样的人往往是最适合从事宠物饲养员，或驯兽师职业的人。\n　　“小二，你来试试，看能不能跟其它种类的小动物相处？”\n　　在贰壹上厕所的这么会功夫里，刘姐已经应付完了那帮客人。\n　　甚至还忽悠出去了两只价格不便宜的猫咪，算是小赚了一笔，心情自然是不错，笑眯眯的冲贰壹招着手。\n　　因为怕小动物们又乱跑，所以这会儿毛团子们，全都被关进了各自的笼子里。\n　　可是贰壹一出现，它们就不约而同的凑到了笼子边上，冲他喵喵的叫唤着。\n　　贰壹心知，这应该是刚被激活的[动物亲和]专长的效果。\n　　不等他拒绝，刘姐就塞过来了一只，看上去毛茸茸的白毛小奶狗。\n　　贰壹对宠物狗种类没什么了解。\n　　一下还真分不出手上这只小玩意，到底是个什么品种。\n　　反正这小家伙乍看上去，有点像是日天日地日空气的泰迪。\n　　“真的不叫诶？”\n　　只不过两个巴掌大小的小奶狗。\n　　被塞到贰壹手上后，不叫不闹也不挣扎的，就这么缩成了一只肉团子。\n　　眨巴着乌溜溜萌萌哒的眼睛瞅着贰壹，还伸出小舌头亲昵的舔了舔他的手指。\n　　这就让围成一团的刘姐、舒妹子，还有两名店员妹子惊奇的不行！\n　　“是挺老实的，不是说泰日天，都挺闹腾的么？”\n　　贰壹也不知道她们什么意思，把小奶狗捧在手里捏来捏去，软乎乎的很好玩。\n　　“什么泰日天，这是只比熊幼犬！”\n　　一句话就漏底了的贰壹，让刘姐终于相信他不是什么专业的宠物从业人员，不然不可能连泰迪和比熊都分不出来。\n　　“这只比熊也不知道为什么，胆子特别小，谁都不让碰。”\n　　“人家客人想摸摸它，它就叫的跟马上要下狗肉火锅似的，这都马上过幼犬期了还没卖出去，可愁死我了！”\n　　刘姐头疼的用手指头，怼了怼比熊的小脑袋，惹来小奶狗的一阵吱哇惨叫：“再这么长下去，又得砸在店里了，费粮食的赔钱货……你看！老娘天天喂它，这小没良心的都不让我碰！”\n　　说也奇怪，肉嘟嘟的小比熊团在贰壹手里，随他颠来倒去的怎么揉捏都不叫唤。\n　　反而把条短短的小尾巴，甩的跟三档电风扇一样，亢奋的不行，一点都没有之前那副怯怯的惊恐模样。\n　　可只要贰壹把它放回刘姐或其她妹子手中。\n　　这货立马叫唤的跟杀猪一样，嗷嗷嗷的那叫一个凄厉啊！\n　　但妹子一把它放在地上，它就抡着还没一指头长的小短腿。\n　　一串轱辘跟头的往贰壹脚下冲，趴在他脚面子上，抱住脚脖子就不下来了。\n　　这可就看的众人惊奇不已，连带的看贰壹的眼神都不对了，这货怎么跟他亲生的一样？\n　　刘姐也不去理会那只，吃里扒外的小比熊。\n　　兴致勃勃的又从宠物的笼子架上，取下了好几只不同规格、不同材质的宠物盒。\n　　贰壹往里一看，就禁不住头皮发麻。\n　　都是什么蛇啊、蜥蜴啊、乌龟啊之类的冷血生物。\n　　虽然明知道这些宠物型冷血生物，基本上没有危险。\n　　可还是禁不住的}得慌，想不通怎么会有人喜欢养这些玩意。\n　　好在刘姐也没强求贰壹上手。\n　　只是将这些小东西，从笼子里放出来之后，观察了一下它们的反应。\n　　果不其然，全都是第一时间，就往贰壹所在的方向爬了过去！\n　　最后刘姐关好店门，打开了一只关了几十只虎皮鹦鹉的大型鸟笼。\n　　里面那群早就蹲在笼子边上，眼巴巴瞅着的鹦鹉，呼啦一下就扑腾着全涌了出来。\n　　鹦鹉群满屋子乱飞一气之后，全都往贰壹身上降落了下去，弄的他肩膀上、脑袋上全停满了。\n　　贰壹还不得不端起了胳膊，让那些没地可停只能绕着他不停飞舞的鹦鹉落下来，结果眨眼就变成了一个“鸟人”。\n        "
        },
        {
            "chapterName": "第0025章 给猫主子洗澡-1",
            "chapterUpdateTime": "2017.12.14 08:00",
            "chapterWordCount": "2047",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/tOwVdHV8IDvM5j8_3RRvhw2",
            "content": "　　几个妹子都看傻了！\n　　这些小虎皮鹦鹉，都是没有经过训练的。\n　　一只也只不过卖十几、二十块钱的普通品种而已。\n　　虽然平时收工之后，会打开笼子把它们放出来，在屋子里飞一圈活动活动。\n　　因此而训练出了，一敲笼子旁的小铃铛，它们就会自己回笼的特技。\n　　偶尔也会表演给客人看，但是却从未见过这些小虎皮鹦鹉，会这么亲近人的！\n　　别说是不认识的陌生人了。\n　　就连刘姐这个天天给它们喂食，同时还负责训练它们的人。\n　　都不敢随便伸手去摸它们，会被它们用那又硬又尖的弯钩鸟喙叨出血来的。\n　　“真神了嘿？”\n　　刘姐这些是真兴奋了，试着敲了敲铃铛。\n　　却没有一只鹦鹉听她的，甚至连回头瞅他一眼的都没有，全都歪着脑袋眼巴巴的瞅着贰壹。\n　　贰壹也怕这些小鸟拉屎在自己头上。\n　　晃了晃脑袋把它们赶了下来，鹦鹉群围着他盘旋了一圈之后，这才飞进了笼子里。\n　　刘姐用一只，连接着长长粗管子的，塑料壶自制喂食器，往鹦鹉笼的食槽里倒了一些粟米。\n　　这也是敲铃后它们会回来的主要原因，这才拍了拍手，眼神灼热的盯着贰壹道：“还剩最后一个测试……”\n　　说着指着一只猫笼里的胖胖虎斑猫道：“小二，你能让这家伙愿意洗澡么？”\n　　虽然不知道刘姐所谓的“测试”是什么，但也对测试自己的[动物亲和]能力很感兴趣。\n　　贰壹便弯腰抱起了打开笼子后，立马凑到自己跟前的虎斑猫，问道：“我试试，在那给它洗？”\n　　“来后面！”\n　　说着刘姐雷厉风行的，就带着贰壹往宠物店后面的，宠物专用洗澡房而去。\n　　两名店员妹子也想跟过去看，可这会儿还没闭店，她们还得在前面守着，防止有客人来。\n　　只能用遗憾的眼神，目送抱着虎斑猫的贰壹，和屁颠屁颠的舒玉妹子，跟着刘姐去了后面。\n　　“给猫洗澡是最麻烦的！”\n　　“大多数猫都怕水，其中极个别的简直就是恐水症，例如说这家伙……”\n　　刘姐指了指仰躺在贰壹怀里，满脸享受的胖猫：“这货叫‘胖姆’，每次想给它洗个澡，比杀了它还难！”\n　　“要是家里只养一只还好伺候一点，慢慢哄着伺候也就罢了。”\n　　“可是咱们店里几十只呢，再加上又开着猫咪咖啡馆的业务，猫咪身上不能有异味，所以还得勤洗！”\n　　“每次给这些猫主子洗澡，比打一次世界大战还累人呢！特别是胖姆这货，各种抵抗！亏它这么胖，居然还能玩出各种杂技动作，四爪撑盆、金鸡独立什么的，它能坚持一个下午！”\n　　刘姐说起来那满满的都是泪啊，亮出了自己一双雪白的胳膊，细嫩的皮肤上竟然全是触目惊心的爪痕：“洗的时候还各种逃窜，光为了抓它，老娘把办的一张健身卡都给扔了，活动量忒大好么？”\n　　“小二，你要能帮我把它给洗了，我请你来我们店上班行么？”\n　　“一个月给你开3000块的工资，也不限定你上班时间，有空了过来就是，不会耽误你上课。”\n　　刘姐双手合十的拜托道：“也不需要你干别的，只要保证每个星期把这帮主子每只都给涮一遍就行，忙完了你就下班。”\n　　“二师兄你不正好缺伙食费么？”\n　　“上班自由，薪水也不低，外面那两个小姐姐，一天要上十个小时班。”\n　　贰壹和舒玉对视了一眼，舒妹子怂恿道：“一个月也才3000块钱呢！”\n　　“呃，我也不知道行不行，我先试试好了！”\n　　贰壹有点心动，但是感觉到被他抱在怀里的胖猫，一进水房就开始绷紧了身体。\n　　探头探脑的一副好像很紧张的样子，显然是对这个可怕的地方记忆犹新。\n　　给宠物洗澡的地方。\n　　并不是贰壹想象的，拿个澡盆什么的。\n　　而是一个不算深的不锈钢水槽，看上去像个洗碗池子。\n　　刘姐一听贰壹同意了，立马忙活了起来。\n　　又是调节水温，又是拿出动物用的洗浴香波，毛梳、毛刷、毛巾之类的。\n　　而舒玉妹子也跟着帮忙准备，宠物专用的大号静音吹风机、还有烘干专用的暖风扇之类的设备，还真是一群奴才伺候一只猫主子。\n　　因为刘姐忙活着准备东西去了。\n　　贰壹一看水池子里的水，已经放的半满了。\n　　就安慰性的拍了，浑身哆嗦的胖姆几下，然后把它给扔进去了……\n　　“嗷~~~~”\n　　贰壹刚把它放进去，就看到那肥猫惨叫一声，飞起来了！\n　　“卧槽！”\n　　贰壹反而被吓了一跳，这货的确是飞起来了！\n　　好像它泡进去的，不是温度适合的温水，而是烧冒泡的开水一样！\n　　直接从水池子里，原地一蹦三尺高，在空中拼命的甩着身子，扭动着身躯调整降落点。\n　　还没落地呢，四只爪子就已经刨的跟风火轮一样了。\n　　看样子是准备，一落地就来一个90°直角漂移，从半敞着的门缝里逃窜出去！\n　　被胖姆狂抡的尾巴，甩了一脸水的贰壹。\n　　下意识的一伸手，就又把它给摁下去了，就听到喵呜一声，然后咕噜咕噜咕噜……\n　　同样被这货的惨叫，给吓了一跳的刘姐和舒玉，回头看到这一幕，顿时大惊失色！\n　　别看刘姐恨这货恨的不行。\n　　可见贰壹这么粗暴的对待它，立马又心疼了。\n　　连忙叫道：“轻点！轻点！不能蛮干啊！会呛到它的！”\n　　因为胖猫被摁进水里后，四爪狂刨的还在死命挣扎。\n　　怕它挠到自己的贰壹，一时火大的大吼了一声：“别动！”\n　　也不知道胖猫是真听懂了，还是只是被贰壹的声音给吓到了。\n　　浑身一僵的还真就停顿了一下，可下一刻它就又忍不住的挣扎了起来！\n　　而贰壹也趁着这短暂的刹那，将之前烙印在了脑海中的[安抚动物]术式充能，对挣扎的胖猫释放了出去。\n　　受到某种无形无质的能量影响。\n　　浑身绷紧的胖猫，很明显的突然全身一松。\n　　贰壹试着放开了它，这货一骨碌从仅仅淹没到它脊背的浅水里站了起来，下意识的就准备甩脑袋！\n        "
        },
        {
            "chapterName": "第0026章 给猫主子洗澡-2",
            "chapterUpdateTime": "2017.12.14 20:00",
            "chapterWordCount": "2002",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/ChBsGNqG11iaGfXRMrUjdw2",
            "content": "　　“不准甩！”\n　　贰壹又是一声大叫。\n　　胖猫浑身一僵，居然还真就将甩毛的本能压制了下来。\n　　浑身湿漉漉的蹲在水池子里，可怜巴巴的冲贰壹喵呜直叫，那双水灵灵的大眼睛瞅着贰壹，别提多委屈了。\n　　贰壹见它老实了，赶紧趁机抓过水龙头又是一通乱冲。\n　　把胖猫身上的毛都给打湿浸透了之后，挤了两把沐浴露抹在它身上就开始狂搓。\n　　看的旁边俩人那叫一个汗啊，你这是洗猫呢？还是揉拖把呢？\n　　可能是沐浴露挤多了，贰壹揉了几把之后，没想到揉出了一大团泡沫，把胖猫给裹的跟只棉花糖一样。\n　　还好贰壹还知道。\n　　宠物洗澡不能洗它的鼻子、眼睛，特地避开了这些地方。\n　　大致上给它全身搓了一遍之后，估摸着[安抚动物]的效果快结束了。\n　　赶紧一手托着胖猫的下巴，一手拎住它后脖子上的皮肉。\n　　跟洗拖把一样，摁进水池子里“咚咚”涮了两下，还来回甩了甩。\n　　又拎起来，用淋浴头给冲了一遍，跟拧衣服一样把它毛里的水挤干。\n　　最后提到旁边的干毛毯上裹起来一搓，把它抱到了吹风机前，拎着它两只前爪，让它直立起来前后吹干。\n　　因为虎斑猫属于短毛猫的品种，倒是不用梳，直接给扔到了暖风扇前晒着。\n　　等忙活完了，贰壹这才一擦额头上忙活出来的汗，回头问已经看傻了的两人道：“这样就行了吧？”\n　　刘姐的眼睛，盯着一脸无辜，蹲在暖风扇前，一动都不敢动，别提多老实了的胖姆，满脸：“卧槽！我特么看见的肯定是一只假猫！”的表情。\n　　“真神了嘿？”\n　　刘姐被震惊的，都不知道该说什么好了。\n　　她还是第一次看见，有人这么洗猫，猫还不反抗的。\n　　“第一次没经验，下次再洗就知道怎么弄了，肯定没这么闹腾！”\n　　贰壹看了看自己一身的水，又看了看被他弄得一片狼藉的洗澡台，干笑道：“反正我这都弄湿了，要不咱们把剩下那些猫也都给洗了吧？”\n　　“啊？还洗啊？”\n　　刘姐都楞了，扭头看了看蹲在暖风扇前，老实都不行了的胖姆，一点头出去又给抱了一只进来。\n　　“要不都弄进来吧？”\n　　“一只一只洗得洗到什么时候去了？”\n　　贰壹把猫接过来摁进水里，见这只比刚才那只胖猫老实多了。\n　　虽然也挺不安的，但是被他抱着放进温水里之后，居然没有挣扎，就这么老老实实的蹲在水里。\n　　看到水池子挺大的，足够容纳下十好几只猫。\n　　贰壹觉得一只一只洗太慢了，一只羊是放……呃，一只猫是洗，一群猫也是洗。\n　　他干脆向刘姐建议，把所有的猫都弄进来洗了，一只只洗多没效率？\n　　合着你们家洗猫，还能一群一群洗是吧？\n　　刘姐这下是真看不懂了，还真就出去把猫笼子都给打开。\n　　只见那些猫一出笼子，就自己直奔水房找贰壹去了。\n　　而水房里正在搓猫的贰壹，一看有猫进来了，拍了拍台面，说了一声：“上来！”\n　　那些猫就跟真听懂了一样，自己蹦上去了。\n　　还蹲在水池子旁边，很是好奇的看着水池子里被水一泡，瘦了一半的同伴，有几只还伸出爪爪，拍人家脑袋。\n　　刘姐把猫放出来之后，让两名店员妹子，干脆把店门给关了，到后面来给贰壹帮忙洗猫。\n　　可是没想到一进来，就看到让她们难以置信的一幕！\n　　贰壹站在水台前，往水池子里摁了足有上十只猫，弄的水都溢出来了。\n　　更特么神奇的是！\n　　旁边蹲着的一圈干猫，看到同伴都泡在水池子里。\n　　也不知道怎么的就来了好奇心，居然主动的挤进去了……你什么时候见过猫主动下水的？\n　　不是有个外国科学家研究，说猫其实是半固态、半液态生命体么？\n　　一群猫全挤进水池子里之后，其结果就是水池子里几乎就没水了，全特么是猫！\n　　水池面上飘了十几二十颗猫头，脑袋随着贰壹的动作就这么转来转去的，好奇的看着他刷自己的同伴。\n　　而贰壹见猫都这么“老实”，也懒得理会泡在池子里的猫了。\n　　站到了旁边的冲洗台旁，顺手拎起一只泡瘦了的猫，就往它身上涂沐浴露。\n　　揉出一身泡沫后，就把它推到一旁让它等着，紧接着又拎起一只开始揉。\n　　等把所有的猫，都给揉过了，贰壹这才又放了一池子水。\n　　两手一用劲，把一堆泡沫猫，全推进了水池子里，开着水龙头让它们继续泡着。\n　　他则拎起一只咚咚两下，涮掉泡沫塞到淋浴头下开始冲，不一会就冲好了三四只。\n　　已经看傻了的刘姐，这时才回过了神来，赶紧招呼两个店员妹子，过来帮忙擦猫。\n　　流水线作业之下，不多会就把一群猫都给洗好了，全给扔在暖风扇前烘着。\n　　其中一个店员妹子，两眼茫然的问另外一个：“我们刚才洗的是猫？”\n　　“应该是吧？”\n　　另外一个店员妹子，都有点怀疑人生了。\n　　她们平时两个人合作，一天也只能抽空洗上一两只。\n　　因为洗一只，最少也得半小时，慢的一个小时都不一定搞的定。\n　　例如说那只特么会忍术、会飞檐走壁，而且超级会躲猫猫的胖姆。\n　　这也就导致，她们把所有的猫，都给轮流洗一遍之后，最早洗的那只就又该洗了。\n　　每天为了给猫主子们洗澡，两个店员妹子外加刘姐这个老板，别提是有多痛不欲生了，手上的伤就没断过。\n　　可今天突然来了个神人，一顿就把所有的猫都给洗了。\n　　这难免让她们怀疑人生，以为自己以前洗的都是假猫！\n　　“每个星期只要给它们洗一次澡就行么？”\n　　贰壹满意的看着，挤在暖风扇前晒毛的一群猫：“我觉得问题不大！”\n　　“呃……”\n　　刘姐突然有点后悔，觉得自己价钱好像开高了，这活儿未免也太简单了？\n　　洗一次才半个小时，合着一个月花两个小时洗猫，就能挣三千软妹币？\n        "
        },
        {
            "chapterName": "第0027章 训练鹦鹉-1",
            "chapterUpdateTime": "2017.12.15 08:32",
            "chapterWordCount": "2018",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/ZRskqvY1eS3M5j8_3RRvhw2",
            "content": "　　可问题是，这活儿好像也只有贰壹能干。\n　　毕竟你什么时候见过，猫洗澡跟泡温泉似的，一群猫挤在水池子里，还一脸享受的？\n　　“好吧，就从今天开始算你上班了！”\n　　“以后每周六日，小二你抽空来一趟就行！”\n　　说着说着，刘姐突然又觉得，一个星期就上一次班。\n　　好像有点太便宜这小子了，不甘心的补充道：“以后店里的宠物，都归你洗了！”\n　　贰壹耸了耸肩，并没有提出异议，3000块的月薪，以中山城的消费水平来说不算高。\n　　而宠物店的工作通常来说，又脏又累还比较危险（可能被小动物咬）。\n　　3000软妹币一个月还真不多，一些比较大的宠物店，薪资开到五千、七千也不奇怪。\n　　可谁叫他的活儿，看上去实在是太简单了呢？\n　　“小二你会不会训练宠物？”\n　　刘姐突然想起了，之前那个女孩的询问。\n　　一只训练有素的宠物，跟一只什么都不会的宠物，价钱可不一样。\n　　而贰壹这种连喵星人都能让它们听话的“超能力”，正好是训练宠物的绝佳人选。\n　　“应该没什么问题。”\n　　贰壹想起自己刚获得的，那一串驯养动物技能，虽然还没实践过，但是感觉应该不会太难。\n　　“那你试试，就简单的训练它们自己上厕所，打滚、握手、装死、捡东西，之类的卖萌技能就行。”\n　　刘姐兴致勃勃的道：“要是能成的话，每卖出去一只，刨除成本，卖多少咱们五五分！或者按比例给你提成也行。”\n　　“这个再说，我先试试好了。”\n　　贰壹搓了搓下巴，没有马上答应下来。\n　　而是斟酌道：“刘姐能让我带一只小鹦鹉，回去试试么？”\n　　虽然对经营不太懂。\n　　但是贰壹也知道，一家宠物店光靠出售宠物活体的盈利并不高。\n　　更多的是依靠洗浴护理、美容造型、药物医疗、宠粮周边（玩具、衣物、笼子之类）、寄养训练，等等项目来盈利。\n　　就拿美琪萌宠来说，一样也开设了宠物咖啡等项目。\n　　但其主要目的，并不是为了卖咖啡。\n　　而是为了提升宠物店的客流量，吸引顾客在店内消费。\n　　另外也兼带着，给那些滞销的宠物，一个自己挣口粮养活自己的机会。\n　　宠物店里的宠物，并不是一定都能卖出去的。\n　　因为国内普遍存在，成年宠物养不家的想法。\n　　认为从小养起的宠物，会比较恋家和亲近主人，所以购买宠物通常选择幼崽。\n　　那些错过了最佳销售期（幼崽）的宠物，其它宠物店大多选择退回繁育场处理掉。\n　　可刘姐本身是因为，特别喜欢小动物，所以才选择开的这家宠物店。\n　　自然知道，被退回繁育场的宠物，很有可能面临十分悲惨的下场。\n　　能够成为种源，这种人生赢家的宠物，毕竟是少数。\n　　在繁育场转手降价，也卖不出去的情况下，更多的是直接给予安乐死，以免增加成本，也就是免得浪费粮食。\n　　所以不忍心之下，刘姐干脆把那些滞销的宠物都留了下来，开了宠物咖啡让它们自己挣口粮，到也不求盈利了。\n　　一些宠物咖啡的猫猫狗狗为什么那么粘人？\n　　就是因为基本上都是少喂食，甚至有的干脆是不喂食的。\n　　始终处于饥饿之中的宠物，自然会缠着那些客人，撒娇卖萌来讨食。\n　　这样来宠物咖啡的客人，既享受了宠物们的讨好。\n　　店家也卖出了，本来应该由他们负责喂食的宠粮，宠物们也混饱了肚子。\n　　看上去好像一举多得，但实际上绝大多数生意不好的宠物咖啡店，养的那些宠物情况其实挺惨的。\n　　想也知道。\n　　因为不知道什么时候有客人。\n　　宠物们为了活下去，在能混到吃的情况下就拼命吃，好熬到下一次有客人的时候。\n　　这样吃了上顿没下顿，饥一餐饱一餐的情况下，宠物的健康能得到保证，那才叫见鬼了。\n　　这一点，从宠物对待客人的态度上，就可以看得出来。\n　　绝大多数宠物，对待客人的态度，都是极为冷漠的。\n　　除非你手上有食物，否则能躺就躺，能睡就睡，减少体力消耗，对人爱答不理的。\n　　说白了，这就是一种变相的，利用人们同情心的经营手段。\n　　这跟那些在市场虐猫、虐狗，故意卖高价的人又有什么区别？\n　　美琪萌宠虽然不至于为了经营，而丧心病狂的彻底不喂食。\n　　但是刘姐也要在保证盈利的情况下，才能够养活好几十只滞销宠物，确保它们都能活下去。\n　　所以能做的，也就是尽量将喂食用的宠粮卖便宜一点。\n　　少赚钱甚至是不赚钱，吸引客人多买宠粮来投食，保证那些猫星人能够都吃饱肚子。\n　　基于这一点，贰壹倒是不介意跟刘姐合作，帮她训练宠物以提升销售量，避免宠物滞销。\n　　但为了避免刘姐看中这一点而大量进货，贰壹肯定不能轻易的就同意她，五五开或从中提成的提议。\n　　旁边心思单纯的舒玉妹子。\n　　显然是不知道，或者说根本没有想到，这其中的问题。\n　　反而还在好心的，帮着刘姐劝说贰壹。\n　　贰壹咬死了没有马上同意下来，只说先带一只小虎皮鹦鹉，回去试试再说。\n　　刘姐想了想也同意了，打开鸟笼让他自己选一只。\n　　毕竟连这种成本可能才几块钱，甚至一两块钱，卖也就15~30元左右的小虎皮鹦鹉，都能训练的话。\n　　那么贰壹训练猫猫狗狗的自然也没什么问题，要是他真有这个能力，再来谈合作不迟。\n　　为了让贰壹对宠物更加的了解。\n　　刘姐甚至翻出了一堆，她开宠物店之前，专门买来学习的各种专业教材借给了贰壹。\n　　显然是对贰壹这种，宠物们天然愿意亲近他的神奇特质，寄予了厚望。\n　　贰壹也没仔细挑选，随手从鸟笼中凑过来的小虎皮鹦鹉中。\n　　抓出了一只个头比较大，看上去比较灵活，而且眼神十分灵动的小鹦鹉。\n　　也不用刘姐递来的小型鸟笼子，就这么随手将抓在手里的小鹦鹉，放在了肩膀上。\n        "
        },
        {
            "chapterName": "第0028章 训练鹦鹉-2",
            "chapterUpdateTime": "2017.12.15 20:00",
            "chapterWordCount": "2043",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/Bm4VYb9l683gn4SMoDUcDQ2",
            "content": "　　拿了一小包黍米鸟食。\n　　贰壹就提着一大袋子，跟宠物有关的学习资料，和舒妹子一起向刘姐道别，准备回学院去了。\n　　而刘姐看着，被贰壹放到肩膀上后，不飞也不叫，就这么老老实实蹲着的小虎皮鹦鹉直愣神，难以置信的摇了摇头，目送着两人离去。\n　　也不知道是因为天黑了，看不清周围所以不敢乱飞，还是小虎皮鹦鹉真的就那么信任贰壹。\n　　总之在贰壹绕路，将舒妹子送回医学院的途中。\n　　它一直收敛着翅膀，缩着小脑袋，老老实实的卧在贰壹的肩膀上。\n　　到最后，甚至就这么眯缝着眼睛，小脑袋一点一点的打起瞌睡来，看上去可爱死了。\n　　说不感觉到神奇那是骗人的，贰壹也没有预料到被激活的[动物亲和]，对小动物的效果会这么强。\n　　最神奇的是。\n　　[动物亲和]并不是之前的法术。\n　　并不需要贰壹一次又一次的，耗费自身魂能去激活它。\n　　自从被激活之后，它的效果就是始终持续着的，就好像贰壹本身就拥有的能力一样！\n　　将舒妹子送回医学院。\n　　贰壹回到寝室之后，从床底下翻出来一只，装快递的小纸盒子。\n　　将一包纸巾撕碎成絮状，塞进小纸盒子里，给小虎皮鹦鹉做了个舒适的小窝，放在自己的书桌上。\n　　而小虎皮鹦鹉也是机灵，贰壹在给他做窝的时候，它就歪着脑袋蹲在在旁边瞅着。\n　　等到贰壹做好了，还没来得及告诉它，以后这就是它的窝。\n　　这小东西就自己蹦蹦跳跳的钻进去了，直接霸占了下来。\n　　普通的虎皮鹦鹉，有这么鬼精鬼精的么？\n　　还是说他从几十只虎皮鹦鹉里，随手抓的这只特别的聪明？\n　　贰壹一阵无语，把小虎皮鹦鹉从窝里又给掏了出来，放在书桌上跟它对视着，他想试试[驯养动物]技能。\n　　“过来！”\n　　贰壹伸出了一根手指，摆在小虎皮鹦鹉的面前，想要让它站到自己的手指上。\n　　可小虎皮鹦鹉歪着脑袋，盯着他看了一会之后。\n　　蹦跳了两下，靠近他的手指却没有站上来，而只是轻轻的啄了啄他的指甲。\n　　好吧，毕竟只是繁育场批量孵化的小鹦鹉。\n　　而不是从出壳起，就精心照料训练的手养鹦鹉。\n　　能这么亲近他，纯粹是因为[动物亲和]专长，自然不可能立刻听懂各种命令。\n　　可[驯养动物]技能，并不像之前的法术一样，可以通过消耗魂能来激活生效。\n　　贰壹一时之间，也不知道该如何使用这些技能。\n　　只好翻了翻刘姐给他的那堆书籍，找到了训练宠物的相关内容。\n　　参考学习了一阵之后，决定还是先用常规的“食物引导法”。\n　　“小虎！”\n　　贰壹把凑过来的小鸟抓回原位，然后祭出了法宝。\n　　拿出一颗比芝麻还小点的黍米，在被他随口取了个名字的小虎皮鹦鹉面前晃了晃。\n　　然后把黍米放在自己面前，又叫了一声：“过来！”\n　　小虎歪着脑袋盯着他看了半天，确定贰壹不是在逗它之后。\n　　还是很给面子的，晃晃悠悠走了过来，把那颗黍米叨进了嘴里。\n　　弯钩嘴轻轻动了两下后，居然把那么小一颗黍米，像嗑瓜子一样嗑开，把里面的小米给吃掉。\n　　见成功了一次，贰壹大感振奋的，重新把小虎抓回原位。\n　　又掏出一颗黍米，摆在刚才的位置上，这次还不等他叫，小虎就很聪明的自己过来了。\n　　“不对不对！”\n　　“我还没叫你呢！”\n　　贰壹连忙用手指摁住了桌面上的黍米，又用手指把小虎捅回原位，这才叫道：“小虎！过来！”\n　　他的动作显然把小虎弄的有点蒙。\n　　歪着脑袋盯着他看了会之后，才走过来把黍米吃掉。\n　　从没这么玩过鸟的贰壹，乐到不行的在小虎脑袋上，轻轻撸了两下以示奖励，然后又重复了几遍刚刚的内容。\n　　发现小虎开始习惯了，一叫它就过来吃黍米之后。\n　　贰壹开始把它放在桌子上，然后跑的远远的伸出手，不叫名字直接道：“过来！”\n　　估计是因为，听到的音节，跟刚才不一样。\n　　小虎明显楞了一下，但还是飞了过来停在了他的手指上，被他奖励了一颗黍米。\n　　来回折腾了好半天之后，贰壹发现小虎已经知道了，“小虎”是自己的名字，“过来”是叫它过去。\n　　因为时间比较晚了。\n　　贰壹也没有继续折腾小虎，把它塞进了窝里。\n　　可能是被折腾累了的关系。\n　　小虎从贰壹拿裁纸刀，给它开的小门里。\n　　探出头来，歪着脑袋瞅了瞅贰壹，见他没有继续叫自己后，很聪明的又缩了回去，碎觉！\n　　因为明天还有课。\n　　贰壹也洗漱了一番，爬上床用[阅读术]和[解读术]刷了一会宠物知识。\n　　将剩余的魂能消耗到21点，这才给自己放了一个[甜蜜休憩]陷入睡眠。\n　　经过这两天，对自身能力的熟悉，贰壹大概知道了。\n　　魂能消耗到80点左右，他的精神可以被称之为“良好”。\n　　而魂能被消耗到60点左右，精神状态只能算是“一般”。\n　　下降到40点左右之后，就开始进入“疲劳”状态了。\n　　最危险的就是，魂能下降到20点以下，进入了“萎靡”状态之后。\n　　他不但人很难受，睡眠的时间也会随之延长。\n　　魂能在20点以上的时候，他大概只需要睡眠8个小时，就能将消耗的魂能，恢复到100点的满值。\n　　可要是在20点以下，却需要睡12个小时甚至更长时间，才能将魂能恢复到饱满状态。\n　　更低的他还没有试过，但想来透支魂能，必然伴随的是更长的恢复时间。\n　　所以经过计算，将魂能消耗到20点以下。\n　　然后利用[甜蜜休憩]2个小时，恢复40%魂能的特点，来弥补魂能透支、缩短睡眠时间是最划算的。\n　　唯一不爽的是，两个小时醒来一趟，有点太折腾了。\n　　而且他使用了两次[甜蜜休憩]，魂能恢复到满值后，居然睡不着了！\n　　看了看时间，才半夜3点，既然睡不着了，闲着也是闲着。\n　　贰壹只好又爬起来，决定先刷一会书，把[解读术]刷到2级再说。\n        "
        },
        {
            "chapterName": "第0029章 被小虎给坑了-1",
            "chapterUpdateTime": "2017.12.16 08:00",
            "chapterWordCount": "2050",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/DoWhqciib2FOBDFlr9quQA2",
            "content": "　　【每日一术】：\n　　概括术[0阶0级]：10分钟/等级，以每分钟1页的速度，来概括书籍中的核心要点，重点学习其中的精髓内容，加快学习进度，提升学习效率。\n　　特殊：可以与其它同类法术效果叠加，形成法术共效效果。\n　　----\n　　[解读术]又快要升级了。\n　　昨天是[阅读术]升到2级后，才突然出现的[解读术]。\n　　贰壹很期待[解读术]也升到2级后，会不会还出现什么新的学习法术。\n　　没道理《贪食暴君的吞噬之书》，那种吃货法术都能一下出现一个系列，学习法术却只有两个吧？\n　　同样是[阅读术]和[解读术]双开。\n　　在使用了几次[阅读术]和[解读术]之后，[解读术]成功升级！\n　　原本的1级术式，从脑海之中突然消散，惊醒了沉迷在学习快感中的贰壹。\n　　强忍着继续刷，手中那本宠物知识的冲动，贰壹翻开天书，发现果然出现了新的法术：[概括术]\n　　“咦？”\n　　贰壹惊喜了一下。\n　　果然出现了新的法术，而且看上去好像还挺厉害的！\n　　重新烙印了术式，并激活了[阅读术]+[解读术]+[概括术]的三开效果，贰壹再度进入了学习状态之中。\n　　半个小时之后，连续使用了3次[概括术]的贰壹。\n　　长吁了一口气，放下了手中宠物知识，亢奋之情溢于言表！\n　　如果说[阅读术]，是增强受术者的专注，提升记忆能力的话。\n　　那么[解读术]，就是加深知识点的印象，提升理解能力！\n　　两者效果叠加，所获得的学习效率，是十分惊人的。\n　　每分钟看完3页书籍，并完全理解其中含义的学习效率，是多么可怕的一件事情？\n　　这等于是说，受术者可以在30分钟之内，学完一本近百页的书籍，并初步掌握其中的知识！\n　　而[概括术]的效果更可怕！\n　　它就像是有人用荧光笔，将书籍上的重点内容，给高亮标注了出来。\n　　在阅读的时候，只用看这一部分，被高亮标注的内容就好。\n　　其它的描述、铺垫和解释性词汇，直接被忽略了过去，阅读进度何止提升了三倍以上！\n　　例如说，一页书上总共有一千个词汇。\n　　可其中可能只有三分之一，甚至更少的词汇，是涉及到知识点的。\n　　这么一来，贰壹在阅读的时候，只用看这三分之一的内容就可以了！\n　　导致原本在[阅读术]效果下，需要20秒左右才能看完的内容，被缩减到了7秒左右！\n　　这无形之中，就将[阅读术]的效果，增幅了三倍！\n　　原本一分钟只能看三页左右，一下子提升到了一分钟可以看九页！\n　　最奇妙的是！\n　　贰壹发现，原来无论是[阅读术]还是[解读术]。\n　　法术描述中所提到的“每分钟3页的速度”，只是一个模糊的量化词，而不是一个固定的限制词！\n　　由于不同的书籍，篇幅长短、字号大小都不同。\n　　每一页包含的内容多少也不一致，看完一页的速度自然不可能一样。\n　　所以所谓的“每分钟3页的速度”，只是一个大致上的描述，指的是阅读时的平均速度！\n　　正因为贰壹对自身所掌握法术的理解更加深入。\n　　天书上对于这些法术的描述也产生了变化，多出了一个量化单位：\n　　10分钟/等级，以每分钟1页（或250个词汇）的速度……\n　　嗨了！有木有？\n　　贰壹差点没兴奋的从床上蹦起来！\n　　原本他感觉自己，每分钟可以看完3页书，已经是一件很牛哔的事情了。\n　　可现在却发现，自己可以在相同时间内看完9页，甚至可能更多的内容，这简直就是开挂……不！超神了好吧？\n　　虽然三种学习法术的等级不一，导致持续效果时长也不一样，他得不时停下来重新激活[概括术]的效果。\n　　可是浪费掉的那6秒“施法”时间，相对于近乎狂飙一样的学习速度，又算的了什么呢？\n　　陷入疯狂状态的贰壹，接下来两个小时都沉浸在，浑然物外的忘我学习之中。\n　　直到将手头的那一堆，有关于宠物知识的书籍全部刷完，也才只不过早上6点而已。\n　　吸收了大量宠物知识的贰壹。\n　　这会儿不敢说是一名宠物专家，但最起码也算得上是理论知识丰富了。\n　　因为在三开的情况下一顿狂刷。\n　　贰壹把好不容易恢复满的魂能，又给祸祸的只剩下了“37/100”。\n　　看了看时间还早，干脆又补了一个[甜蜜休憩]，准备睡到八点再去上课。\n　　要说[甜蜜休憩]这个法术，还真是恢复魂能和精力的好东西。\n　　短暂的两个小时睡眠时间，就能替他恢复40%的魂能。\n　　相当于每天睡8个小时，就能获得160点魂能，大大弥补了他魂能不足的缺憾。\n　　随着掌握的法术越来越多，贰壹发现自己每天100点魂能，严重不够用。\n　　看来还是得想办法吸引一些关注，从其他人那里汲取一些额外魂能才行。\n　　总不能每天两三个小时，就把魂能给祸祸光了，剩下的时间就一直精神萎靡着吧？\n　　“小糊！锅赖！小糊！锅赖！”\n　　刚刚从[甜蜜休憩]的效果之中脱离出来。\n　　贰壹就听到耳边叽叽喳喳的吵个不停，好像还有什么东西在咬他的耳朵，顿时被吓的一哆嗦清醒了过来！\n　　脑子有些发蒙的捂着耳朵。\n　　贰壹盯着枕头上站着的，那个绿色的小东西，好半天没反应过来。\n　　结果小虎见贰壹不理它，居然又拍了拍翅膀，大叫：“小糊！锅赖！小糊！锅赖！”\n　　汗！\n　　贰壹不由得瞪大了眼，小虎皮鹦鹉会说话？\n　　他印象中，好像记得只有那些大鹦鹉，才会说话来着？\n　　好吧，愣神了好一会的贰壹，想起昨晚刷掉的那些宠物知识之中。\n　　的确提到所有种类的鹦鹉，理论上都能学会说话，只是有些比较好教，有些则比较难教而已。\n　　因为既定印象的关系，贰壹之前根本就没想起这茬。\n　　所以也就没有试着教小虎说话，没想到它自己居然学会了两句。\n　　虽然发音听上去很模糊，但那音节的确是昨天晚上，他训练小虎时频繁呼唤它的两个词。\n        "
        },
        {
            "chapterName": "第0030章 被小虎给坑了-2",
            "chapterUpdateTime": "2017.12.16 08:00",
            "chapterWordCount": "2025",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/9njZX13BFuf4p8iEw--PPw2",
            "content": "　　揉了揉眼睛坐起来，正准备再试试的贰壹。\n　　突然看到飞到了床栏上站着的小虎，屁股一沉，一个气运丹田，一坨什么东西咚的就掉了下去！\n　　“卧槽！”\n　　贰壹大惊失色的把脑袋伸出去一看。\n　　一坨花花绿绿的鸟屎，好死不死正好掉在了，他下铺的枕头上！\n　　连忙从上铺爬了下去，扯过两张纸巾擦了擦，可不擦还好，一擦糊了大一片！\n　　贰壹那叫一个暴汗啊！\n　　幸亏昨晚上寝室的三个家伙全都没回来，估计又去网吧开黑了。\n　　这要是被下铺的大雄知道了，还不得找他拼命啊？\n　　看着大雄枕头上，那一摊子恶心吧啦的痕迹，贰壹心虚的赶紧破坏证据。\n　　把枕头塞进了大雄，从来都不叠的毯子里。\n　　然后假装什么事都没有发生的，冲到寝室厕所洗脸刷牙，准备逃离作案现场。\n　　“以后不准随便拉屎！”\n　　一边刷牙，贰壹一边含糊不清的，教训飞过来停在他肩膀上的小虎：“不然我弄个塞子，把你屁股堵上！”\n　　小虎要是能听懂他说什么，那才叫见鬼了！\n　　看到他刷牙，小虎跟吃了摇头嗨一样，发神经的上下来回点头，一边点头还一边叫唤：“小糊！锅赖！小糊！锅赖！”\n　　“卧槽！”\n　　“合着你就会这么两句怎么滴？”\n　　因为时间要来不及了，贰壹也顾不上跟小虎臭贫，草草的刷了两下，就含了一口水咕噜咕噜漱口。\n　　结果没想到小虎被他骂了一句之后，歪着脑袋看了他半天，突然冒出一句：“卧槽！咕噜咕噜咕噜！”\n　　贰壹顿时呛到了，差点没把漱口水给咽下去！\n　　扭头瞪着，正在模仿他的小虎，都不知道说什么好了。\n　　这货好像突然被开启了通灵模式，见什么学什么！\n　　最神奇的是，明明学叫它的名字还含糊不清。\n　　可学那句“卧槽！”却学的字正腔圆，还特么带着强烈的语气！\n　　气的用牙刷，把还昂着脑袋，模仿他漱口的小虎，从肩膀上给捅了下去。\n　　贰壹小猫洗脸似的，捞了两把自来水，在脸上抹了抹，就当是洗过脸了。\n　　扯过毛巾囫囵一擦，拎起书包就往大教室里冲，早上8点的大课，他已经迟到好一会了！\n　　可等冲到阶梯教室，贰壹才反应过来，小虎这家伙居然也跟着他一阵狂飞，跟到了教室。\n　　“去去去！”\n　　“在外面等着我！”\n　　这肯定不能把小虎，给带进教室里去。\n　　要不上课的时候叫唤起来，本来就迟到了的他还不死定了？\n　　忘了把小虎给关起来的贰壹。\n　　挥了挥手，不让想停到他肩膀上的小虎落下来。\n　　可他的想法是好的。\n　　但小虎显然不可能听得懂。\n　　在他的驱赶之下，惊慌的绕着他呼啦呼啦飞。\n　　最后没辙的贰壹，只好一把抓过小虎，把它放在了大教室的窗台上。\n　　又往它身上释放了一个[安抚动物]，让它停在窗台上别乱动。\n　　这才弯着腰，趁讲课的教授，正在写板书的时候。\n　　悄摸溜进了教室里，在后排找了个空位坐下来，假装自己好像一直都在。\n　　不管怎么说，贰壹好歹也混到大三了。\n　　对带自己专业的几位老师和教授的脾气、习惯都已经掌握的一清二楚。\n　　上面正在讲课的邢教授，通常不怎么点名，要点也不会在第一节课之前点名，反而会在第二节课上课时突然清人。\n　　既查出了没来的，也杜绝了有人上半截课偷偷溜走，一旦被抓住下手极狠，老吓人了！\n　　他老人家的语录也不少：\n　　曰：睡过头了没事，能来就是好孩子！\n　　曰：你睡过头了还不来，那就别怪我心狠手辣！\n　　曰：我平常都不点名的，偶尔点一次你居然还不来？我不要面子的啊？\n　　曰：你不给我面子，我就不给你学分，有种别选我的课啊？来啊！负相伤害啊！\n　　摊上这么个教授，你让学生怎么办？当然只能是老实听课啦！\n　　因为贰壹已经将自己专业的教材全部刷过一遍了。\n　　知识点全在他脑子里储存着，所以再听起课来，竟然别有一番体会！\n　　原本还略有不解的地方。\n　　随着邢教授的讲解，居然迅速的融会贯通起来。\n　　颇有些听君一席话，胜读十年书的感觉！\n　　邢教授讲课的水平也极高。\n　　声情并茂之中，也不乏风趣诙谐，很是引人入胜。\n　　贰壹正听得如痴如醉，教室里突然传来了一声突兀的：“小糊！锅赖！小糊！锅赖！”\n　　讲解的正兴起的邢教授，突然僵住了，板着脸回头扫了一眼。\n　　听课的学生们，也一脸茫然的抬起头来四下张望，而贰壹的冷汗唰就下来了！\n　　“谁在开玩笑？”\n　　“坦白从宽，抗拒从严！”\n　　邢教授低头一边翻着讲义，一边轻描淡写的道：“主动站出来，我今天就放你一马！”\n　　“卧槽！”\n　　“咕噜咕噜咕噜！”\n　　那惟妙惟肖的漱口声，弄的邢教授脸都绿了，而课堂上的学生们，全都憋不住的笑喷了。\n　　“还来？”\n　　“非逼我出大招是吧？”\n　　“互相举报！谁给指认出来，学期末我给他免试过！”\n　　这下邢教授是真生气了，课堂上戏弄老师，脾气再好也忍不了啊？\n　　学生们都不敢吭声了，心里却暗自埋怨。\n　　这么得罪人的事，您也不说来个匿名举报？\n　　就这么光明正大的让我们指认，免试过虽然诱人，可是会被打的好吧？\n　　“嘿？没人承认？”\n　　“你们还互相包庇是吧？”\n　　邢教授气的差点燃烧起来，重重一拍讲台，正准备发飙。\n　　“有只鹦鹉！”\n　　突然有眼尖的同学，指着大教室的窗台上大叫：“刚才声音就是从它那发出来的！”\n　　几十上百号人，齐刷刷的扭头向窗台望去，只见小虎贼头贼脑的，正探头往教室里窥视。\n　　见到一群人盯着它，居然也不怯场，又来了一句：“卧槽！咕噜咕噜咕噜！”\n　　“噗~”\n　　本来因为邢教授发火，而噤若寒蝉的学生们，顿时就憋笑憋的漏气了！\n　　“这谁的鸟？”\n　　一看居然是只鹦鹉在学舌。\n　　邢教授也是又好气又好笑：“学的还挺好？”\n        "
        },
        {
            "chapterName": "第0031章 课堂表演-1",
            "chapterUpdateTime": "2017.12.17 08:00",
            "chapterWordCount": "2027",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/gD46NcKym4tp4rPq4Fd4KQ2",
            "content": "　　贰壹必须不能承认啊！\n　　别看邢教授这会笑嘻嘻的，这时候要是承认了是自己的鸟，他绝对能整的你生不如死！\n　　“还没人承认？”\n　　邢教授也开始觉得好玩了起来，干脆合上了讲义。\n　　既然不是课堂上的学生捣乱，而这只鹦鹉又是从外面飞进来的，应该只是一个意外。\n　　到也不算是学生违反规定，将宠物带进教室。\n　　所以他也不打算真的追究了，但是显然不能就这么放过了始作俑者。\n　　“小胡！”\n　　邢教授突然神展开的，冲窗台上的小虎皮鹦鹉，来了一句：“过来！”\n　　小虎听到有人叫它，下意识的飞了起来，但是等飞近了邢教授之后。\n　　却发现对方不是自己的“主人”，不由得又有些犹豫的，绕着阶梯教室飞了一圈，突然拍打着翅膀降落了下去。\n　　“……”\n　　教室里鸦雀无声，然后下一刻轰的一声笑爆了！\n　　原本趴在课桌上，假装自己不在，发生了什么跟自己没关系的贰壹。\n　　看着落到自己肩膀上，还歪着脑袋卖萌的小虎，顿时万念俱灰的差点没崩溃了！\n　　“教授！”\n　　“我要是说，这鸟不是我的。”\n　　贰壹只好站了起来，绝望的道：“你信么？”\n　　“这位同学。”\n　　邢教授也忍不住笑了，好整以暇的整理了一下身上的西服。\n　　用一个舒适的姿势靠在讲台上，冲贰壹一摊手：“请开始你的表演！”\n　　“好吧，我错了！”\n　　“不过我真不是故意把它带到教室里来的。”\n　　“我刚到一家宠物店开始打工，老板让我学着帮忙训练动物。”\n　　“我就带了一只鹦鹉回来试试，没有想到早上来上课的时候忘记把它关好，结果这家伙就跟着我飞到教室来了……”\n　　看邢教授这副态度，贰壹只好认命的将事情经过简单的解释了一下，然后老实站好听候处罚，希望能够从轻发落。\n　　“嗯，勤工俭学是好事！”\n　　“可是也不能影响了正常的学习！”\n　　“但你在我的课堂上玩鸟，说一声不是故意的，就想混过去？”\n　　“你玩鸟也就算了，居然还教它说脏话，你这属于是误人子弟！”\n　　邢教授也乐了，一脸严肃的道：“身为一名人民教师，这事绝对不能忍啊！你说怎么办吧？”\n　　“我也没打算教它说脏话啊！”\n　　“它把屎拉在我寝室兄弟的枕头上了。”\n　　“我下意识惊讶了一下，谁知道它好的不学，坏话听一次就学会了？”\n　　“这个坏蛋还模仿我刷牙……我保证回去就让它洗心革面，重新做鸟！”\n　　贰壹郁闷道：“教授你看饶了我这次行不行？”\n　　“嘿？”\n　　“这‘小胡’还挺聪明？”\n　　“来来来！这位同学你上来！”\n　　“你这只‘自学成才’的鹦鹉还会什么？给大家表演一下。”\n　　邢教授也来了兴致，冲贰壹招手让他上前去：“要是表演的好，我就放过你这次，同学们你们看怎么样？”\n　　教授带头搞事情，底下的学生们那还有不赶紧捧场的，一个个欢呼怪叫的跟着起哄。\n　　贰壹那叫一个汗啊，心说我刚教会它自己的名字和过来，再就是卧槽和咕噜咕噜咕噜了，刚才已经表演过了啊？\n　　但是看邢教授的意思。\n　　贰壹也知道因为小虎的出现，搅和了课堂的学习氛围。\n　　学生们的心思早就飞走了，这时候再强行讲课，估计也没什么效果。\n　　而这节课剩下的时间也不多了。\n　　不如让学生们看一看表演，免得老惦记着，所以把贰壹给叫上来。\n　　姑且不论表演的如何。\n　　表演的好，满足了学生们的好奇心。\n　　表演的不好，让贰壹出个小洋相也算是惩罚。\n　　给他个教训，免得下次又把鹦鹉带到课堂上来。\n　　贰壹只好硬着头皮，走到了教授让出来的讲台上。\n　　看着底下百十多号幸灾乐祸，不少人甚至还掏出了手机拍摄的家伙，干脆把心一横，张口就吆喝了起来。\n　　“诸位男同学、女同学！”\n　　“小弟今日一时大意，搅和了各位珍贵的学习时间，还请多多包涵！”\n　　“另外在下初学乍练，学艺不精，不敢说有多大能耐，倒也有几分胆气，表演的不好诸位可千万别嫌弃！”\n　　“今天就献丑在这里卖弄卖弄，您有钱的捧个钱场，没钱的您捧个人场，实在啥都没有的，您发个微博、朋友圈什么的，点个赞也成！”\n　　贰壹装模作样的在讲台上一作怪，就差没拿面锣出来敲了。\n　　“哎哟？不错哦？”\n　　把同学们乐得不行不说，连邢教授都给逗笑了：“这连跑江湖的串口都练好了？”\n　　贰壹那也是个人来疯。\n　　一看自己装疯卖傻，还真把气氛给炒热了。\n　　邢教授看上去好像也不生气了，立马就更来劲了。\n　　嘴里“噔噔噔噔噔噔”的给配着音，跟胸口碎大石的卖大力丸一样。\n　　贰壹手舞足蹈的，瞎比划了一阵后，大喝一声：“小虎！过来！”\n　　本来他在瞎比划的时候。\n　　站在讲台上的小虎，就歪着脑袋瞅他。\n　　听到熟悉的音节，立马很给面子的，飞过来落在他手指上！\n　　贰壹原本只是想耍下宝逗众人一乐，能把这事混过去就成。\n　　就算表演失败了，顶多也就是出点洋相。\n　　让邢教授消消气到也不算丢人，谁上学的时候还没干过点逗哔的事情？\n　　所以才会卖力的搞怪，但是却没有想到小虎，居然这么给面子的进行了配合，弄的贰壹精神一震，也来神了！\n　　连忙从裤兜里，摸出了几粒黍米，奖励了它一下。\n　　然后托着小虎的手指，轻轻往外一送，叫道：“走你！给大伙飞一圈瞧瞧！”\n　　小虎顺着贰壹的推送之力，扑啦啦的飞了出去。\n　　绕着阶梯教室飞了一圈之后，又重新返回了贰壹手指上，引起了学生们的一阵惊呼和哇哇大叫。\n　　看上去好像很神奇，可实际上贰壹取巧了。\n　　刚刚那一下，与其说是他将小虎放飞了出去，还不如说是他把小虎给扔了出去。\n　　在空中在绕了一圈之后，无处落脚的小虎，自然而然会还回到，他依旧高举在空中的手指上。\n        "
        },
        {
            "chapterName": "第0032章 课堂表演-2",
            "chapterUpdateTime": "2017.12.17 12:00",
            "chapterWordCount": "2028",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/CT_zwVttr36aGfXRMrUjdw2",
            "content": "　　可他能玩的把戏，也就到此而止了。\n　　贰壹只好硬着头皮开始现教，什么握手、打滚、装死之类的，把学生们都给看傻了，你这训练的是鹦鹉还是警犬？\n　　可说也奇怪，一开始小虎并不能理解贰壹的意图。\n　　可经过贰壹摁着它操作了两遍之后，它便很快领悟了贰壹的意思。\n　　只要贰壹将手指伸到它脚下说“握手”。\n　　它便会抬起一只小爪爪，抓住贰壹的手指，甚至还会听从贰壹的命令换爪爪。\n　　至于打滚就比较困难了。\n　　小虎毕竟是只小鸟，而不是猫猫狗狗，翻滚起来比较困难。\n　　看到一只小鹦鹉在讲台上，努力的用脑袋顶，扑腾着翅膀翻滚着，把学生们逗的不行。\n　　倒是装死最简单。\n　　只要贰壹用手指比出手枪状，嘴里发出“pia~”的声音。\n　　小虎就会机灵的，一骨碌倒在讲台上，两只小爪爪还伸的笔直，不时还一颤一颤的，可爱到不行。\n　　至于学舌方面。\n　　贰壹也发现，只要是比较短促，而高亢的音节。\n　　小虎听过几遍之后就能学会，例如“你好、再见、谢谢、起床啦”之类的，可惜教长一点的句子就不行了。\n　　简单的教了几个常见的词汇之后。\n　　对[驯养宠物]技能，略有所悟的贰壹灵机一动。\n　　指着抱着胳膊站在一旁，饶有兴趣看着的邢教授，大叫：“老师好！”\n　　小虎看到贰壹的动作后，扭头看了看一脸期待的邢教授，又回头看了看贰壹。\n　　伸着脖子咕噜了几下，这才勉强冒出来一句，有些变调的：“捞湿壕！咕噜咕噜咕噜！”\n　　听到小虎的声音都变了。\n　　贰壹知道这可能是一下子教了太多东西，弄的小虎到了接受极限了。\n　　所以赶紧见好就收的，把小虎放回了自己肩膀上。\n　　向聚精会神看着他训鸟的同学们嘿嘿笑道：“就学到这里吧！再教估计小虎就得厌烦了，弄出厌学心理可不好！”\n　　为了不打扰他训鸟，一直都屏气凝神看着的学生们，这才兴奋的欢呼叫好了起来，使劲的拍着巴掌。\n　　而一直站在旁边看着的邢教授。\n　　这时也关掉了，为了后面的学生看得清楚，而特地打开的录摄投影。\n　　走回讲台上惊奇的笑道：“没想到小二同学，还是个被咱们计算机系，给耽误了的驯兽大师啊？”\n　　“我这也是才到宠物店打工，刚开始学习宠物训练……”\n　　贰壹只能干笑着挠了挠头：“训的不好！瞎训！瞎训！”\n　　“你还挺谦虚！”\n　　“据我所知，虎皮鹦鹉因为逐代繁殖。”\n　　“以及生活环境的改变，生存压力降低，导致了模唱能力的退化。”\n　　“据统计，只有22%左右的雄性虎皮鹦鹉，在半年到一年左右的训练之中，能够学会简单的词汇。”\n　　邢教授笑道：“所以小二同学，能在短时间内，将小虎教会这么多动作和技能，绝对属于比较罕见的情况，算得上是很有天赋了！”\n　　“这说明两个问题！”\n　　“第一，要么小二同学精于此道。”\n　　“是专业的训鸟大师，懂得如何引导鸟类的模仿和学习兴趣。”\n　　“但据小二同学自己说，他才刚刚开始接触宠物训练，所以第一条自然是不成立了。”\n　　“那么答案，就只能是第二种了。”\n　　“小二同学天赋异禀，是天生的‘鸟语者’。”\n　　“天然受到鸟类的亲近和信任，愿意服从他的指令和要求。”\n　　“这导致他在训练鸟类的时候，拥有别人无法比拟的优势，相对也更简单的多。”\n　　“大家不要因为，看了小二同学的表演，就觉得饲养鹦鹉很有趣、很简单，一时兴起跑去购买鹦鹉回来饲养。”\n　　邢教授摇了摇头：“毕竟以你们的条件，并不具备饲养宠物的环境，何苦再去害一条小小的生命呢？”\n　　“另外，饲养鹦鹉或者其它宠物，是需要具备一定宠物相关知识的。”\n　　“在完全不了解和毫无准备之下购买宠物，不但会给自己带来麻烦，也是对宠物的不负责。”\n　　“你们也不愿意因为一时兴起，而给小动物们带来面临死亡，或被遗弃的灾难吧？”\n　　“最后，饲养宠物和训练宠物，都是需要耗费大量的时间和耐心的。”\n　　“作为一名人民教师，我个人不推荐同学们，在就学期间饲养宠物，以免耽误和影响到自身的学习状态。”\n　　邢教授侃侃而谈道：“同时也避免支出额外的费用……养宠物可不便宜！”\n　　“你们连自己和女朋友都快养不活了。”\n　　“还哪里来多余的小钱钱，养活一只花费不低的小宠物？”\n　　“口粮、玩具、训练费用姑且不论，可别怪我当老师的没提醒过你们，动物看病可比人要贵多了！”\n　　“你们知道咱们学院里，每年会发现多少？”\n　　“因为一时兴起购买了宠物，但是却失去兴趣或是没了耐心。”\n　　“再要不就是花费太大，承受不住而被遗弃的各种宠物么？足足有数百到上千只不等！”\n　　“猫猫狗狗算是最常见的，各种鸟类、仓鼠、乌龟、蜥蜴、蛇，还有蜘蛛什么的也屡见不鲜！”\n　　邢教授笑道：“你们也不希望那天看到，自己的宠物出现在，生物系的实验室里吧？”\n　　“就算不出现在生物系，变成活体实验品。”\n　　“你们也不希望看到自己的宠物，因为吓到了小朋友。”\n　　“而被当成某种危险生物，被学校的保安活活打死吧？”\n　　“所以结论就是，大家最好还是等毕业，进入出社会之后。”\n　　“在有钱、有闲、有条件的情况下，再去选择购买和饲养心仪的宠物。”\n　　“那么问题来了，要怎么才能在出社会之后，还能保持有钱、有闲、有条件呢？”\n　　“那就是在就学期间，好好学习天天向上，争取在毕业之后，获得一份优渥的工作。”\n　　“从此升职加薪、出任CEO、迎娶白富美，一路走上职业巅峰，成为人生赢家。”\n　　邢教授逗趣的眨了眨眼睛：“到时候不但经济自由，时间也自由，是不是想想都有点小激动呢？”\n        "
        },
        {
            "chapterName": "第0033章 邢教授买鹦鹉-1",
            "chapterUpdateTime": "2017.12.17 20:00",
            "chapterWordCount": "2031",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/-YJqbPjim962uJcMpdsVgA2",
            "content": "　　“那么，今天的课就到这里！”\n　　“最后，友情提醒大家，要是真的爱它，就请善待它！”\n　　“用领养代替购买，多一份爱心，让这个世界更美好！”\n　　邢教授笑眯眯的冲下面一帮，被他突如其来的一碗乌鸡汤，给灌懵哔了的学生道：“下课！”\n　　几乎是邢教授的话音刚落，下课的铃声就响了起来。\n　　看着在讲台上整理讲义的邢教授，下面的学生们好半天都没回过神来。\n　　贰壹也被邢教授，长篇大论的一番话，给说蒙了。\n　　毕竟他在阶梯教室里，近一百五十多号人的关注下，表演了近小半个小时的训鸟。\n　　足足收获了80多点额外魂能，足够他刷好几个小时的书了，这意外之喜弄的他还有点小得意。\n　　可是被邢教授一通讲数据、摆理论的说辞一轰炸，直接把他给镇住了。\n　　要是没记错的话，您是教计算机科学与技术的吧？\n　　您确定，您不是从生物系，转过来兼职的？\n　　要不然，您是怎么知道，只有22%的雄性鹦鹉，经过半年到一年的训练时间，才能学会简单词汇的？\n　　贰壹刷完了，刘姐给他的那堆，宠物相关的书籍。\n　　就自认为，自己假假的也能算是个，理论知识丰富的宠物专家了。\n　　可是他也没有想到去确定一下，小虎到底是只公鹦鹉，还是只母鹦鹉。\n　　而且邢教授，您后面那一大通，劝解学生不要玩物丧志的劝学理论，是怎么硬生生把话题给转过去的？\n　　所以说大学讲师都是怪物么？怎么什么都懂的？\n　　“哦，对了！”\n　　就在邢教授离开阶梯教室之前。\n　　突然回头，冲还愣着的贰壹道：“小二同学，你跟我来办公室一下！”\n　　贰壹顿时被吓回神了，果然还是准备秋后算账么？\n　　连忙跑回座位上，收拾好了自己的东西，跟着邢教授去了教职员办公室。\n　　一进办公室，贰壹赶紧在邢教授的办公桌旁立正站好。\n　　摆出一副“我有错！我认罪！”的模样来，争取宽大处理。\n　　“行了行了！别装模作样了！”\n　　“把演技给收了！摆出这副死样子糊弄谁啊？”\n　　邢教授放好讲义，回头一看顿时笑了，嫌弃道：“表现能力这么强，你咋不去考表演系呢？”\n　　“这不是以前没发现我还有这种天赋么？”\n　　贰壹赶紧就坡下驴的，一脸谄笑凑了过去，拍马屁的端过邢教授的保温杯。\n　　屁颠屁颠去饮水机那给续上了热水，又捧到邢教授的手上，期盼的眨巴着眼睛：“您不惩罚我啦？”\n　　“别想用拍马屁糊弄我啊！告诉你，我不吃这一套！”\n　　邢教授嘴里说着不要，身体还是很老实的，心安理得接过贰壹手里的茶杯。\n　　吹了吹之后，美美的喝了一口茶水，这才好整以暇的道：“说吧！你在我的课堂上公然玩鸟，你想怎么死？”\n　　“诶？教授，咱能不提玩鸟这事么？”\n　　“真是不小心，才让这家伙给飞出来，跟到了教室去的！”\n　　“再说刚才您不是说，我要是能把同学给逗乐了，就放我一马的么？”\n　　贰壹大汗，委屈道：“我保证一会，就把它给送回宠物店里去，这还不成么？”\n　　“我说了吗？”\n　　“嗯，就当是我说了吧！”\n　　“我说了不追究你把鸟带到课堂上去。”\n　　邢教授想了想，点了点头：“但是可没说不追究，你在学校养鸟的事吧？”\n　　“啊？”\n　　贰壹失望的叫道：“这个不是归宿管老师管么？”\n　　“你的意思是？”\n　　邢教授好整以暇的又喝了口茶：“让我通知你们宿管老师来处理是吧？”\n　　“得！”\n　　“您是如来佛，我是孙悟空！”\n　　“再怎么折腾，也翻不出您的手掌心！”\n　　贰壹郁闷的嘟囔：“您就说准备怎么处理我得了？”\n　　“你还不服气是怎么的？”\n　　“勤工俭学是好事，但是也要注意别影响到学习。”\n　　“据我所知，你的学业成绩，可不怎么理想，一直都平平无奇吧？”\n　　先给了一顿杀威棒的邢教授笑了笑之后，这才缓和了口气道：“这样下去，到时候毕业了，可缺乏竞争力！”\n　　“其实不怎么影响的。”\n　　“我去打工的那家宠物店。”\n　　“只用周六日去帮忙洗猫就行。”\n　　“一个月加起来，也要不了几个小时。”\n　　“另外学业上，其实我也有努力的，目前我已经把咱们学科的教材都预习完了。”\n　　“现在正在看相关科系的资料，只是没有实际操作缺乏实践而已，上课的时候一些重点我还是在听的。”\n　　贰壹小小的辩解了一下，然后趁机道：“您能给我推荐一些更深入的书单么？我觉得现有教材上的内容，我基本上都掌握了，想要更深入的学习一下。”\n　　“唷？你的意思是，你还是个自学成才的学霸了？”\n　　邢教授很是有点意外的，打量了一下平时在课堂上，并不怎么起眼的贰壹：“那你平时月考成绩怎么老是不上不下的？”\n　　“这不是六十分万岁么？”\n　　“太出风头，容易脱离群众。”\n　　“我这不是怕太过异于常人，受到小部分羡慕嫉妒恨的反动分子排挤么？”\n　　贰壹讪笑着瞎扯了个理由，拍着胸脯道：“我真没胡吹大气，不信您考考我？只要是理论方面的，我基本上都能答得上来！”\n　　经过了几天的刷书，贰壹也发现了自己掌握的，几种学习法术的缺憾。\n　　那就是，虽然能够从书本之中获取知识，但总归不如有名师讲解和教导来的精辟和深入。\n　　一些知识点通过自己的理解，总觉得有些模模糊糊似是而非。\n　　但是在课堂上听讲的话，又感觉老师讲解的进度太慢。\n　　一节课所涉及到的知识点寥寥无几，不如亲自向教授面对面请教来的痛快。\n　　可带课教授的时间也是有限的，不可能为了哪一个学生专门开小灶。\n　　所以贰壹决定显露出一点能力来，引起教授的重视和关注，以便于获得私下请教的机会。\n　　“这么有自信？”\n　　这下邢教授是真惊讶了：“以前也没觉得你小子，有哪方面特别出挑啊？”\n        "
        },
        {
            "chapterName": "第0034章 邢教授买鹦鹉-2",
            "chapterUpdateTime": "2017.12.18 08:00",
            "chapterWordCount": "2008",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/6Z74CHdDgU1p4rPq4Fd4KQ2",
            "content": "　　邢教授开始随口提问考校贰壹。\n　　甚至都不需要问的太细，只要确定他是否像自己所说的那样。\n　　已经预习完了本学科的全部教材知识，初步了解和掌握了相关内容就好。\n　　这一考校，还真不得了。\n　　邢教授发现贰壹，居然还真没胡吹大气。\n　　几乎他所有提问的问题，贰壹都能不假思索的回答上来。\n　　只是略显照本宣科了一些，并未具有自己的灵感和研究思路。\n　　“唉哟？”\n　　“这还叫我发现了一块，被沙子埋没的金子？”\n　　“你有这方面的问题，为什么不早点来找我，或者其他老师呢？”\n　　“你是什么时候开始，觉得老师讲课进度太慢，无法满足你学习需求的？”\n　　在打开自己的笔记本调出相关程序，让贰壹上手操作了一下，考验了一下他的实际操作能力之后，邢教授很是惊讶。\n　　“我也不知道什么时候开始的。”\n　　“以前我学习也不怎么好，就是最近突然觉得，好像上课的内容挺好掌握的。”\n　　“老师讲的我都能明白，就开始看其它的教材内容，还把咱们学科课目表上提到的一些教材，先找出来刷了一遍。”\n　　“之前也没觉得有什么不对的，学习方面轻松了，反而多出了不少时间玩。”\n　　“我也就没放在心上，这要不是今天出了这事跟您搭上话，估计我也没那个胆子去问老师。”\n　　为了不露出破绽，贰壹小心的编着瞎话：“万一被老师认为我好高骛远、狂妄自大怎么办？”\n　　“你小子这是突然开窍了吧？”\n　　“人最精华的年纪就那么几年，要是你早点发现，岂不是不用浪费这一两年的时间？”\n　　邢教授惊喜意外之余，也不禁有些埋怨，出于稳妥起见，又询问了贰壹一些问题。\n　　大概圈定了他所涉及到的知识范围之后，开始一边思索一边抄录下一份长长的书单。\n　　“你先看这一部分的书籍，在图书馆应该都能够找到。”\n　　“如果没有的话，网络上应该能够下载到电子版，等看完了如果有疑惑。”\n　　“随时来找我，我有空的话可以替你解答，如果你能掌握的话，那我们再来谈下一步的进修。”\n　　中山大学的天才不少，各种妖孽也层出不穷。\n　　单凭贰壹的一面之词，自然很难让邢教授判断，他的学习进度是否属实。\n　　于是存了些考校之心，所列出的书单涉及到的知识深度，都远远超出了贰壹目前所学的范围。\n　　如果贰壹在短时间内，依然能够掌握并有所见解的话，那么才真正值得让邢教授重视起来。\n　　贰壹连忙感激的接过书单，小心折好放进书包。\n　　这才恭敬的向邢教授道别，准备去图书馆找一找书单上的书籍，借回去仔细研究。\n　　“诶！等等！”\n　　可就在他要离开教职员办公室的时候。\n　　邢教授突然又把他给叫回去了：“被你小子一打岔，差点忘了问你小虎的事！”\n　　“啊？您还没忘了这茬呢？”\n　　贰壹哭笑不得的，只好又转回来立正站好。\n　　一副认命的模样：“行吧，您说要怎么惩罚我吧！”\n　　“谁跟你说这个了？”\n　　“我是想问问你，你这鸟是在那买的？”\n　　“我父亲离退休之后，平时就好种个花、养个鸟的。”\n　　“之前他那帮老伙计之中，有人不知道上那淘弄来了一对会说话的鹩哥。”\n　　“可把我父亲羡慕的不行，一直琢磨着想养一只会说话的鹦鹉。”\n　　“老头身体不咋地，哪有那个时间精力慢慢培养。”\n　　“可这手养鹦鹉，都得从还没断奶的时候，就开始训练。”\n　　“正好我看见你这小虎挺聪明的，就想问问你打工的那家宠物店。”\n　　“有没有训练好了的现成鹦鹉，最好是聪明、粘人、会说话。”\n　　“而且还会耍点逗人小把戏的，我干脆给家里那老头买一对回去，让他显摆去。”\n　　邢教授没好气的道：“也省的他整天弄一堆老乌鸦、黑八哥之类的在家嘎嘎乱叫，把我母亲快吵的不行了……”\n　　贰壹这才恍然，他说邢教授一个计算机系的教授。\n　　怎么会知道，只有22%的公虎皮鹦鹉，能训练说话呢，感情早就查过这方面的资料了。\n　　“我打工那宠物店卖的，都是些低端的小鹦鹉，那种漂亮的高端大鹦鹉还真没有。”\n　　“毕竟那宠物店主要针对的学生客户群，有大鹦鹉也卖不出去，真想要得去预定，价钱便宜的好几千、贵的好几万！”\n　　贰壹想了想道：“您要是真想要我就帮您问问，另外您要是不嫌弃我刚开始学习训练宠物，我试着帮您训练一对出来。”\n　　中山大学那些教书育人了一辈子的离退休教工。\n　　不少都是国宝老专家、泰斗老教授，什么长河学者、科学院士之类的大把。\n　　大多都住在中山大学后山的教工小区颐养天年，子女又大多不在身边，老头老太太养个猫、遛个鸟之类的到不奇怪。\n　　“到不用多名贵的鹦鹉。”\n　　“老头、老太太之间也不攀比那个！”\n　　“主要是会说话，能拎出去显摆就行。”\n　　邢教授摆了摆手：“价钱什么的也无所谓，只要别把老头抓去判个五年就成。”\n　　贰壹想了想，便点了点头，表示自己试试看。\n　　又打听到老教授，平时爱听个京剧、唱个曲什么的。\n　　没事了喜欢跟离退休的老头、老太太练两嗓子，就加了邢教授的微信，说有了消息通知他。\n　　从邢教授那出来。\n　　贰壹一想带着小虎，还真不合适去图书馆。\n　　它要再来一句“卧槽！咕噜咕噜咕噜！”，估计他得疯！\n　　反正他下午正好没课，干脆直接去了美琪萌宠。\n　　一来是把小虎给送回去，二来也是准备继续研究研究[驯养动物]的技能。\n　　经过昨晚和课堂上训练小虎的经历。\n　　贰壹也发现[驯养动物]技能，虽然不能像其它法术那样主动释放。\n　　但是却无时无刻，都在影响着他身边的动物，让其更容易接受和理解，自己教它们的东西。\n        "
        },
        {
            "chapterName": "第0035章 一群风干鸡-1",
            "chapterUpdateTime": "2017.12.18 12:00",
            "chapterWordCount": "2006",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/Ai8LO-6l5T5Ms5iq0oQwLQ2",
            "content": "　　这是[专长-动物亲和]和[技能-驯养动物]的叠加效果，\n　　换了其他人来训练小虎的话，恐怕不会产生这种效果。\n　　而[专长-动物亲和]的“天然亲和+2”特性。\n　　则能够为[技能-驯养动物]，额外增加20%的训练效果。\n　　再加上他本身8点的魅力属性增幅，相当于是+100%训练效果，训练起宠物来自然效率神速。\n　　这也是为什么，无论贰壹说什么，小虎都能够快速理会的原因。\n　　好吧，以上都是贰壹自己的理解。\n　　学计算机的，都是有强迫症的数据党，不将结果数据化，他难受！\n　　贰壹跑到美琪萌宠的时候，刘姐和两位店员妹子正在吃午饭。\n　　看到贰壹来了还招呼他一起用餐，却被贰壹笑着摆了摆手拒绝了，主要是怕吓着人家。\n　　说也奇怪，自从激活了《贪食暴君的吞噬之书》之后，除了刚开始会饿的像鬼一样之外。\n　　在暴饮暴食了几顿之后，他就再没出现那种饿到快要死了的感觉了，甚至平时都感觉不到饥饿。\n　　像昨天晚上、今天早上以及中午，他都没有再度进食。\n　　却一点都感觉不到肚子饿，这大概就是[次元腹囊]的效果了。\n　　只有将暴食囤积下来的营养消耗干净之后，他才会重新感觉到饥饿感。\n　　当然不饿的话，也是可以通过进食，来囤积营养的。\n　　一次性暴食大量食物，减少进餐次数来节省时间，倒是省了不少事情。\n　　原本围在刘姐她们周围，看她们吃饭的猫咪们。\n　　一看到贰壹来了之后，就立刻抛弃了她们围了过来，咪咪叫着在贰壹腿上蹭来蹭去。\n　　昨晚被洗过的猫咪，皮毛正是蓬松的时候，越发像是一只只的毛团子。\n　　贰壹挨个把它们撸了一遍。\n　　不多大会就撸翻了一地，四脚朝天亮着肚皮的喵星人。\n　　试着用[鉴定术]看了看这些喵星人。\n　　贰壹惊奇的发现，不仅仅是人类可以给自己带来额外魂能，原来这些猫咪也同样可以！\n　　甚至因为[专长-动物亲和]的效果。\n　　提升了这些喵星人，和他之间的亲和度。\n　　直接跳过了[陌生]和[熟悉]阶段，跟他形成了[友善]程度的关系。\n　　也就是说，每只跟他[友善]关系的喵星人，每将注意力放在他身上一分钟。\n　　就能够为他提供0.05的额外魂能，这可比吸引那些陌生人的关注要高了5倍！\n　　这里二三十只喵星人加起来。\n　　每分钟可以为他提供1点多的魂能，一个小时可就是六七十点！\n　　最主要的是，吸引这些猫咪的注意，可比吸引人的注意要简单多了……掏出一条小鱼干就行了！\n　　这个发现让贰壹兴奋不已。\n　　这岂不是又被他找到一个，汲取额外魂能的手段？\n　　以后上午可以把魂能消耗到20点以下。\n　　中午吃完饭以后，来美琪萌宠撸一个小时猫。\n　　紧接着[甜蜜休憩]两个小时，下午就又拥有充沛的魂能可以接着刷书。\n　　晚上吃完饭回去，睡两个小时起来刷一会，睡两个小时起来刷一会，一天下来怕不得多出两三百点魂能？\n　　况且，美琪萌宠这里。\n　　可不仅仅只有，二三十只喵星人而已。\n　　还有大大小小的汪星人，和几十只鹦鹉等其它宠物呢！\n　　和喵星人们玩了一会，贰壹询问了一下刘姐，能不能弄到其它品种的鹦鹉。\n　　刘姐想了想，表示弄是能弄得到。\n　　但是一来大型鹦鹉，价格昂贵还不好养。\n　　而且性格吵闹、粘人，需要大量时间陪伴，所以并不适合一般人家饲养。\n　　另外，除了三种合法鹦鹉之外，其它品种的鹦鹉，还涉及到私养二级保护动物的法律问题。\n　　虽然这事，属于民不告，官不究的范畴。\n　　但为了避免麻烦，目前中山城的宠物店，基本上都不经营大型鹦鹉了。\n　　要是贰壹所说的，那位邢教授真的想要的话。\n　　她倒是可以通过中山宠物联盟的Q群，帮他搜罗一下。\n　　其它一些宠物店里，倒是有那种养了几个月，因为其主人受不了大型鹦鹉的吵闹。\n　　而被送到宠物店，委托寄卖的“二手”鹦鹉，当然名义上叫做“转送”，而不叫买卖。\n　　据刘姐说，这种寄卖的大型鹦鹉，吃的精细还难伺候。\n　　而且因为叫起来声音太大，一不小心就扰民被人投诉了。\n　　所以在各个宠物店里，都属于那种卖不出去，还得小心当祖宗供着的滞销货，在群里可没少被宠物店主吐槽抱怨。\n　　现如今新闻推送渠道那么多。\n　　自从有人卖了几只自己繁育的鹦鹉。\n　　结果被判了五年的奇葩新闻爆出来之后，这一类的鹦鹉就更难出手了。\n　　毕竟真养得起，而且会养的人家，根本就不会要这些二手鹦鹉，所以别说是卖了，送都送不出去。\n　　来了兴趣的贰壹，让刘姐在群里发消息问问看。\n　　要是他能训练那些大型鹦鹉的话，没准能帮他们把这些二手货给处理出去。\n　　一来，解决了那些宠物店的困扰之忧。\n　　二来，也能给那些被弃养的大型鹦鹉，重新找到一个好的归宿。\n　　毕竟寄人篱下的它们，在那些宠物店主为了节约饲养成本之下，生活条件自然不可能太好。\n　　它们爱吃的水果、坚果什么的是别想了。\n　　顶多跟着小鹦鹉一起，吃吃廉价便宜量还大的黍米。\n　　所以时间一长，健康也会随之出问题，从而导致夭折。\n　　在看了贰壹训练了一晚上，就会打滚、握手、装死，还会说好几句话的小虎之后。\n　　刘姐在惊奇之余，对贰壹这种训练动物的天赋，也信心大增。\n　　没多犹豫的，通过中山宠物联盟的Q群。\n　　@了一下其它宠物店主，发布了一条询问大型鹦鹉的消息。\n　　两人原本以为，要等一段时间，才会有回复。\n　　可没想到消息刚发出去，立刻就有不少宠物店主。\n　　迫不及待的询问她，是不是要收大型鹦鹉，甚至表示可以送货上门！\n　　这是被那些大型鹦鹉，给折磨的有多惨，才会显得这么迫切啊？\n        "
        },
        {
            "chapterName": "第0036章 一群风干鸡-2",
            "chapterUpdateTime": "2017.12.18 20:00",
            "chapterWordCount": "2016",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/-D6llm3HaxNMs5iq0oQwLQ2",
            "content": "　　刘姐只好向宠物店主们解释了一下。\n　　她这的客人，虽然表示愿意“收养”一对大型鹦鹉。\n　　但是并未确定品种，所以需要先把鹦鹉，带过来养几天试试。\n　　如果送来的鹦鹉合适的话。\n　　刘姐向那些宠物店主表示，后续可能还会“收养”其它大型鹦鹉。\n　　这话一说，那些手里有寄养大型鹦鹉的宠物店主都激动了。\n　　表示立刻把自家的鹦鹉给送过来，价钱什么的好说，给个伙食费就行。\n　　甚至还有几个宠物店主表示不要钱，能把鹦鹉送出去就行。\n　　这可就弄的两人一头的雾水。\n　　大型鹦鹉的行情，现在这么不好了么？白送都可以？\n　　可等不多大会，真的开始有宠物店主驱车，将各自的鹦鹉送来之后，他们才明白怎么回事！\n　　这些寄卖的大鹦鹉，大多都是相熟的客人，从他们店里买去后，养没多久就又给送回来的。\n　　倒不是退货，而是实在是养不了。\n　　扔了或是弄死，那是肯定不忍心，或是舍不得的。\n　　只好寄养在宠物店里，看能不能找个下家给送出去。\n　　可问题是，这些大鹦鹉都需要精心的饲养，和大量时间的陪伴。\n　　人家宠物店主整天忙着做生意，还得伺候店里的其它猫猫狗狗，哪有功夫整天伺候这些鹦鹉。\n　　但这些大鹦鹉脾气还不小。\n　　你一不理它，它就抑郁，一言不合就绝食、自残、拔毛给你看。\n　　最可气的是还特么整天扯着嗓子狂叫，希望借此来吸引你的注意力。\n　　大型鹦鹉那嗓门，比警报器也不遑多让。\n　　一叫起来，让人恨不得，往耳朵眼里塞棉花才好。\n　　把宠物店主吵的神经衰弱了不说，把宠物店里的其它宠物也给吓的不轻。\n　　它一叫，宠物店里就跟炸了窝一样。\n　　猫猫狗狗也跟着狂吠，那种情况下有几个客人，敢到店里来看宠物啊？\n　　绝大多数宠物店主，恨不得弄死这帮吵死人的家伙。\n　　可一来，人家主人是支付了寄养费的，二来，也有相关法律约束他们这些开宠物店的。\n　　真要弄死了，人家宠物主人找上门来要他们赔钱不说，还特么得担上虐杀二级保护动物的罪名。\n　　也难怪他们一听到有人要大型鹦鹉，恨不得倒贴钱都想送出去。\n　　就算送不出去，送到别人那祸祸几天，他们自己享受几天清静也好。\n　　所以了，刘姐消息发出去没多久。\n　　十几家宠物店的店主，就前仆后继的亲自把鹦鹉给送来了，加起来足有二十多只！\n　　贰壹一看那些鹦鹉差点没哭了，好几只都特么光溜溜的！\n　　身上的毛被它们自己拔的，比市场里卖的白斩鸡都干净，那模样看上去别提有多丑了！\n　　其它的十几只虽然稍微强一点。\n　　可身上的羽毛，多多少少跟要饭的叫花子一样，东缺一块西秃一块的磕碜到不行。\n　　这一只一只的，都跟鬼一样丑出了境界，这造型要是有人要，那才叫见鬼了！\n　　一下子被塞来了二十几只大中型鹦鹉。\n　　刘姐和贰壹也有些手忙脚乱，没有想到事情会变的这么大。\n　　可人家送都送来了，还把相关的饲养许可，以及各种证件也都带来了，甚至都没提钱的事。\n　　平时正常价格好几万一只的鹦鹉，品相最好、价格最贵的一只，也只不过开到3000。\n　　而且人家店主，一看到其他同行送来的鹦鹉的惨况。\n　　二话不说就表示只要能送出去，价钱什么的好说，给个饲料费意思意思就行！\n　　等刘姐给人家打好收条，一群宠物店主跟生怕她后悔一样，头都不回的夺门而出。\n　　剩下美琪萌宠的几个人，大眼瞪小眼的看着一屋子的“白斩鸡”傻眼了！\n　　“卧槽！这特么也太惨了吧？”\n　　贰壹看着架子上那一只只，跟风干腊鸡一样的鹦鹉。\n　　也不由得有点麻爪子，这特么都秃的分不出品种了好吧？\n　　这二十几只风干鸡中，一尺多长的中型鹦鹉有十几只，两尺长的大型鹦鹉也有七八只。\n　　最可怕的，是那只秃的最严重的！\n　　在身上一根毛都没有的光腚情况下，也比其它鹦鹉大上一圈！\n　　再加上那只大弯钩子嘴，看上去就跟只大脑袋秃鹫似的，可见一旦毛长出来，体长恐怕得有一米多！\n　　美琪萌宠的店面里，肯定是放不下这些大家伙的，只好先把它们弄到了后院里安置下来。\n　　“那……交给你了？”\n　　忙活了好一阵之后，刘姐看了看这一院子的“风干鸡”，哆嗦了一下，果断将主场让给了贰壹。\n　　“……”\n　　贰壹也傻眼啊。\n　　他也没预料到，会是这么个情况。\n　　好在用链子，栓在鸟架子上的大鹦鹉。\n　　可能是突然换了环境还是怎么滴，还算比较安静。\n　　这会儿全都歪着脑袋，用乌溜溜的眼睛盯着贰壹看，显然也是在打量，现在是个什么情况？\n　　干咳了一声，贰壹正想说话。\n　　那只最大号的“秃鹫”，就突然“嘎！”的一声怪叫。\n　　那嗓门，那叫一个穿金裂石啊，刺的贰壹耳膜都疼了！\n　　被这货吓了一跳，贰壹还没来得及安抚它，旁边一群风干鸡也全都炸窝了。\n　　一个个跟老鸦似的，全都拍打着没毛的翅膀，扯着喉咙嘎嘎怪叫了起来，一时间声震四野！\n　　而它们在后院这么一叫，穿透力惊人的声音直击室内。\n　　结果美琪萌宠店内的猫猫狗狗，只要是能发声的也全都跟着嗷嗷狂叫了起来！\n　　“安静！安静！都特么别叫了！”\n　　贰壹被吓的不轻，再这么叫下去，搞不好周围的店家和住户就得报警了！\n　　可一帮风干鸡一炸起窝来，哪有那么快停下来。\n　　再加上换了陌生地方，周围又都是丑的要死的“怪物”。\n　　它们不紧张才怪了，一个个叫的那叫一个歇斯底里、撕心裂肺啊！\n　　“卧槽！”\n　　贰壹这下也顾不上心疼魂能了。\n　　一个紧接着一个的[安抚动物]给释放了出去！\n　　一圈下来，好不容易把它们给弄安静了。\n　　[安抚动物]居然直接从0阶0级，升到了0阶2级，烧掉了他好几十点魂能！\n        "
        },
        {
            "chapterName": "第0037章 给鹦鹉上课-1",
            "chapterUpdateTime": "2017.12.19 08:33",
            "chapterWordCount": "2026",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/sEmjqqudQ9-2uJcMpdsVgA2",
            "content": "　　【每日一术】：\n　　[动物交谈术]：1分钟/级，受术者可以与动物进行交谈，并使动物更信任受术者，如果动物对受术者产生[友善]的态度，那么它可能会服从命令，甚至任由差遣；\n　　----\n　　这幸亏是上午的时候。\n　　在课堂上汲取到了80多点额外魂能。\n　　刚才在等待宠物店主，送鹦鹉过来的时候。\n　　贰壹又撸了一个多小时猫，同样汲取到了70多点魂能，不然还真不一定够！\n　　一阵兵荒马乱之后，这群丑鸟总算是安静了下来。\n　　愣是把贰壹给忙出了一头的冷汗！\n　　见刘姐她们，还在忙着安抚店里的宠物。\n　　贰壹赶紧掏出天书看了一眼，发现[安抚动物]升到2级之后，果然出现了新的动物法术：\n　　【激活法术】-动物交谈术[0阶0级]；\n　　这个法术真是来的及时。\n　　贰壹都来不及惊叹，也顾不得心疼魂能。\n　　连忙烙印了[动物交谈术]的术式，跟鹦鹉们聊了起来：“你们干嘛叫那么大声？”\n　　因为还处于[安抚动物]的效果之中，所以鹦鹉们的状态还算稳定。\n　　但贰壹对着它们说话，显然吓到了鹦鹉们。\n　　它们可从来没有经历过，这么“奇怪”的事情，人特么居然会“说话”？\n　　鹦鹉们有些不安的轻轻拍打翅膀，或是挪动着脚步。\n　　其中块头最大的那只“秃鹫”，显然胆子要大得多，也聪明的多。\n　　在小心翼翼的观察了贰壹一会之后，它歪着脑袋：“嘎？（为什么不能叫）”\n　　“你们这样乱叫，会吵到别人的！”\n　　对于贰壹来说，这种跟动物对话的情况同样很神奇。\n　　虽然他说的依然是“人话”，而鹦鹉们说的依然是“鸟语”。\n　　可双方偏偏就是那么神奇的，能够互相理解对方的意思。\n　　“秃鹫”很好奇：“嘎嘎？（吵到别人会怎么样？）”\n　　贰壹耐着性子解释：“吵到别人，别人就会不喜欢你们了。”\n　　“秃鹫”歪了歪脑袋：“嘎嘎？嘎！（他们不喜欢我们，跟我们有什么关系？我们也不喜欢他们！）”\n　　你还挺有个性！\n　　“可他们不喜欢你们的话。”\n　　贰壹无语道：“就会把你们赶走，还不给你们东西吃！”\n　　鹦鹉们闻言开始不安了起来，乱成一团的叫唤了起来：“嘎？（所以以前的主人，是因为我们叫，所以才不要我们了的吗？）”\n　　“嘎嘎嘎？（你是我们的新主人吗？你也不让我们叫吗？那我们不叫，你会给我们食物吃吗？）”\n　　“嘎？嘎？（哪有鸟是不叫的？不叫的话，我们怎么说话？）”\n　　“嘎！嘎嘎嘎！（我们为什么要听他们的？我就是要叫！）”\n　　“安静！”\n　　“不是不让你们叫，而是要小声一点！”\n　　“因为你们叫唤的太大声，他们会很害怕！”\n　　贰壹头疼的，连忙安抚又吵了起来的鹦鹉们：“而且耳朵会疼，会受伤的！”\n　　“嘎？（会吗？）”\n　　“嘎嘎？（可是为什么我们自己叫，耳朵不会疼？）”\n　　“嘎！（因为我们没有耳朵！）”\n　　“嘎嘎嘎？（没有耳朵？那我们怎么听见声音？）”\n　　贰壹傻眼，也不知道是不是[动物交谈术]的关系。\n　　让鹦鹉们之间，也能更加清楚的，互相理解对方叫声的含义。\n　　以至于说着说着，一群鹦鹉居然自己聊上了，讨论起到底有没有耳朵的问题。\n　　好吧。\n　　事实证明，鹦鹉的智商很高！\n　　甚至能够进行一定程度的思考。\n　　贰壹想了想，觉得一只羊是放，一群羊也是放。\n　　为了不浪费[动物交谈术]的效果。\n　　他干脆去把那一笼子，小虎皮鹦鹉也给搬了出来。\n　　这下可就热闹了，后院里跟开茶话会似的，一群大大小小的鹦鹉在那聊天！\n　　好在被贰壹提醒。\n　　叫声太大会被讨厌，还会“伤害”到人类后。\n　　鹦鹉们下意识的都降低了音量，小小声的嘀咕着。\n　　但小声是小声，好几十只小虎皮鹦鹉，加上二十多只各种不同品种的大中型鹦鹉凑在一起，再小声也小不到哪里去。\n　　“嘘！”\n　　贰壹找到一根小木棍充当教鞭。\n　　敲了敲鹦鹉们脚下的圆木脚架：“都安静！”\n　　“嘎？（为什么要安静？）”\n　　“嘎嘎？（我们为什么要听你的？）”\n　　“嘎嘎嘎嘎啊！（笨蛋！他是新主人！不听他的，他就不给我们食物吃！）”\n　　“嘎？（是这样吗？那好吧！）”\n　　被一群鹦鹉给质疑了，弄的贰壹还有点小尴尬。\n　　还好[专长-动物亲和]和[技能-驯养动物]依然在起作用，鹦鹉们相对还算是比较听话。\n　　“咳咳！”\n　　“现在我来教你们一些东西。”\n　　“如果你们学会了，别人会更喜欢你们！”\n　　贰壹干咳了一声，摆出“威严”的模样：“还会给你们更多好吃的！”\n　　“嘎？（为什么要别人给我们好吃的？）”\n　　“嘎嘎？（你不是我们的主人吗？不是应该你给我们好吃的吗？）”\n　　“嘎！嘎！（我饿了！我饿了！）”\n　　“别吵！”\n　　贰壹被吵的头大的大叫了一声。\n　　祭出“法宝”，掏出了一把生的葵花籽摊在手上：“从现在开始，谁听话，奖励谁吃的！”\n　　很好！\n　　现场顿时鸦雀无声！\n　　“我现在要把你们都解开！”\n　　贰壹松了一口气，敲了敲鸟站架。\n　　吸引鹦鹉们的注意力后，警告道：“不准乱飞，也不准打架！”\n　　说着，贰壹将大鹦鹉们脚上拴着的脚链，都给解了开来。\n　　再把美琪萌宠专门用来晾晒，宠物洗澡用毛巾的多功能晾衣架，都给搬到了院子中间。\n　　然后把鹦鹉们按照大小号。\n　　给抓到晾衣架上，让它们排排站好。\n　　见它们都挺老实的，就一鸟奖励了一颗瓜子。\n　　看到鹦鹉们乖乖的站在晾衣架上，跟听课的小学生一样，贰壹还蛮有成就感的。\n　　“很好！那我们来上，身为鹦鹉需要学会的第一课：行为举止！”\n　　“首先，严禁吵闹！在家里不能大声叫唤……”\n　　“然后，严禁随地大小便！要在指定地点排泄……”\n　　“最后，严禁攻击别人，不准互相打架……”\n        "
        },
        {
            "chapterName": "第0038章 给鹦鹉上课-2",
            "chapterUpdateTime": "2017.12.19 12:00",
            "chapterWordCount": "2002",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/HdrS0x0mtQpp4rPq4Fd4KQ2",
            "content": "　　【每日一术】：\n　　魅惑动物：亲和+1，60分钟/只/级，使一只动物成为施术者的朋友，认为施术者是值得它信赖的朋友和亲人；\n　　特殊：受到法术效果影响的动物，不会失去自己的理智和判断能力，只是认为施术者的言行有利于自己并有带有善意；\n　　特殊：如果施术者不在法术效果持续期间，做出威胁或伤害到该动物的行为，这份信任将会真实提升双方之间的关系；\n　　----\n　　刘姐和两个店员妹子，安抚好了店里的宠物们。\n　　偷偷跑来看贰壹训鸟，结果看到这副画面，都看傻了好吧？\n　　你跟老师上课一样，就这么叨逼叨的，跟一群鹦鹉说话，你确定以它们的智商，能听得懂？\n　　可神奇的是。\n　　刘姐她们发现，这些鹦鹉好像还真的能听懂贰壹的话！\n　　一只只聚精会神的，盯着走来走去的贰壹，脑袋随着他的动作，整齐划一的转来转去。\n　　“真神了嘿？”\n　　刘姐表示理解不了，长这么大没见过这么诡异的场面！\n　　人家所谓的“鸟语者”。\n　　顶多也只是通过模仿鸟类的叫声，来指挥鸟类行动。\n　　可贰壹这直接就冲着鹦鹉们说人话。\n　　而鹦鹉们好像也听懂了，这特么就神奇了！\n　　这算是鹦鹉够聪明？\n　　还是算贰壹有特异功能呢？\n　　可鹦鹉们要是聪明到，能够听懂人话。\n　　那它们也不至于，落到这么个风干鸡的下场了。\n　　那么答案就只有一个了！\n　　贰壹这个家伙，有能跟动物沟通的超能力！\n　　刘姐不知道，她不经意之间猜中了真相！\n　　可惜就算说出去，也没人会信就是了。\n　　顶多也就是觉得神奇，再加上认为贰壹有特殊的，训练动物的技巧而已。\n　　幸亏几十只鹦鹉，一直全神贯注的关注着贰壹。\n　　[友善]状态下，每分钟可以为他，提供3点多的魂能。\n　　足以让他维持[动物交谈术]不说，还能有所盈余。\n　　不然光靠他自己那点魂能，还真没办法长时间的，跟鹦鹉们进行沟通。\n　　“很好！”\n　　“接下来，我们上第二课：才艺表演！”\n　　教会了鹦鹉们各种“规矩”，还专门指定了上厕所的地点。\n　　让鹦鹉们练习了几次，确定它们记住了之后。\n　　贰壹这才继续道：“介个介个……才艺表演啊，它分为说学逗唱……”\n　　躲在门口偷看的刘姐她们笑喷了。\n　　你确定教的是才艺表演，而不是相声的四大基本功？\n　　贰壹回头白了她们一眼，冲她们挥手。\n　　示意别打扰自己，然后继续道：“这‘说’啊！就是说话……”\n　　“嘎嘎！（我会说！我会说！）早上好！”\n　　“嘎！（我也会说！）再见！再见！”\n　　“嗯！嗯！雅蠛蝶！啊啊！一库一库！”\n　　一听到贰壹要教它们说话，一群大鹦鹉都骚乱了起来.\n　　其中有几只可能是学过几句，争先恐后的表现了起来。\n　　可问题是，前面两只说的还挺好，后面那一句是什么鬼？\n　　贰壹看着一边叫唤，还一边晃动光溜溜身躯的“秃鹫”，脸都绿了，这特么都谁教你的？\n　　“安静！别吵！”\n　　“谁让你们抢答了？”\n　　“上课呢！严肃点！不准随便说话！”\n　　“以后上课的时候，想说话得举手提问！”\n　　贰壹气急败坏的挥着手：“叫到谁，谁才能说话……”\n　　可还不等他把鹦鹉们镇压下来，一直蹲在他肩膀上的小虎，就突然冒出一句：“卧槽！咕噜咕噜咕噜！”\n　　“噗！”\n　　“哇哈哈哈哈……”\n　　躲在门后面的刘姐她们，这下彻底憋不住了，直接笑疯了。\n　　而鹦鹉们也跟着捣乱：“嘎？嘎？（上面的手，还是下面的手？）”\n　　“嘎嘎嘎！（笨蛋！笨蛋！上面的叫翅膀，下面的叫爪子！不叫手！）”\n　　“嘎！（看主人把翅膀举起来了，应该是举翅膀！）”\n　　“嘎呱嘎嘎！（可我们为什么要学人说话？为什么人不能学我们说话？）”\n　　“嘎嘎！嘎！（笨蛋！人要是学我们说话，你有食物给他们吃吗？）”\n　　“嘎！嘎嘎！嘎嘎！（好吧！你说的好有道理！那还是我们学人说话比较划算！）”\n　　可能是还不熟练的关系.\n　　也有可能这些刚来的鹦鹉，跟贰壹还不算太熟悉。\n　　没有建立起足够的信任和习惯，所以时不时就会提出各种疑问。\n　　愣是把初为人师的贰壹，给忙出了一头汗来。\n　　但好在他准备的瓜子够多，在食物的诱惑下，鹦鹉们还算是都比较配合的。\n　　贰壹花了几个小时的时间，总算是教会了它们各种基础的才艺。\n　　相对于那些让人头疼的大鹦鹉。\n　　小鹦鹉们就显得乖巧的多了，不过也很明显的区分出了，两者之间的智商差距。\n　　以“秃鹫”为首的大鹦鹉们，虽然各种调皮捣蛋。\n　　但是却显得要聪明的多，智力甚至不弱于五岁的人类小孩。\n　　而小鹦鹉虽然温驯乖巧。\n　　但是无论是语言能力、还是理解能力，都要比大鹦鹉差的多。\n　　所以只能学会，比较简单的词汇，而无法形成完整的句子。\n　　贰壹甚至发现，小鹦鹉虽然学会了一些简单的词汇。\n　　但实际上，它们并不理解那是什么意思，只是发出相应音节来而已。\n　　而大鹦鹉却很神奇的，能够理解词汇的含义。\n　　知道与该音节相对应的物品是什么，甚至能灵活的进行运用。\n　　所以严格来说，它们甚至算是掌握了“人话”这门“外语”！\n　　当然，这也许是跟小鹦鹉的接受速度比较慢。\n　　而贰壹的训练时间又比较短有关，如果长时间的重复训练和教导，也许会有所改善也不一定。\n　　也许是很久都没有人，愿意陪着它们唠嗑。\n　　鹦鹉们的兴致很高，专注力一直停留在贰壹的身上。\n　　整整一个下午的时间，它们不但为贰壹带来了大量的额外魂能。\n　　甚至还导致贰壹的[动物交谈术]连升了4级，让天书又刷新出了两个新的法术来：\n　　【激活法术】-魅惑动物[0阶0级]；\n　　【激活法术】-训兽术[0阶0级]；\n        "
        },
        {
            "chapterName": "第0039章 给鹦鹉上课-3",
            "chapterUpdateTime": "2017.12.19 20:00",
            "chapterWordCount": "2032",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/BzZGvZfLsjjM5j8_3RRvhw2",
            "content": "　　【每日一术】：\n　　[训兽术]：智力+1，60分钟/只/级。\n　　受到此法术影响的动物，将更快的领悟施术者传授给它们的技巧，甚至能够掌握它们原本物种无法完成的额外能力。\n　　----\n　　这两个新法术。\n　　让贰壹的训练过程，一下子变的简单了起来。\n　　最主要的是，[魅惑动物]法术能够再度提升，鹦鹉们与贰壹之间的关系！\n　　要知道，贰壹的[专长-动物亲和]，本来就已经增加了20%的“天然亲和”特性。\n　　可以将陌生的动物与自己的关系，从[陌生]跨过[熟悉]阶段，直接拉近到[友善]的层次。\n　　[魅惑动物]的“亲和+1”，再度增加了10%的“亲和”。\n　　让鹦鹉们直接跟他达到了，[热情]层次的关系，这已经相当于贰壹将它们从小养大了。\n　　而[热情]层次的关系，也让每只鹦鹉每分钟，都能为他贡献出0.1的魂能！\n　　哪怕贰壹不断的消耗魂能，来激活[魅惑动物]和[训兽术]。\n　　一个下午下来，他所积累的额外魂能，也在不断的暴涨，最后甚至都突破了1000点！\n　　如此庞大的魂能，弄的贰壹差点没兴奋到脑溢血了，这他得刷多久的书，才用的完啊？\n　　要不是担心喵星人和汪星人，跟鹦鹉凑在一起会打起来。\n　　他恨不得把美琪萌宠的各种宠物，全都弄到一起听他讲课。\n　　可想法是好的。\n　　但他所掌握的几种驯兽法术。\n　　效果显然还没能达到，足以压制动物本性和本能的地步。\n　　为了不让攻击性较强的猫猫狗狗。\n　　趁他不注意咬死几只鹦鹉，贰壹只能遗憾的将它们分开来训练。\n　　因为鹦鹉们的数量够多。\n　　贰壹在它们身上狂刷[魅惑动物]和[训兽术]的行为。\n　　也导致两种法术迅速升级，从而再度激活了两个新的法术：\n　　【激活法术】-支配动物[0阶0级]；\n　　【激活法术】-医疗动物[0阶0级]；\n　　……\n　　仅仅一个下午。\n　　贰壹就接连激活了五个新的法术。\n　　这让他发现天书内，所包含的各种千奇百怪的法术，简直就是层出不穷！\n　　最有趣的是！\n　　使用的越多，激活的也就越多！\n　　而且往往跟他，所正在进行的事情，有所关联！\n　　法术的数量越多，对魂能的消耗也就越大。\n　　想要将这些法术的效果提升起来，可不是一件简单的事情。\n　　同时数量越来越多的法术，也让贰壹颇有些目不暇接的感觉。\n　　说贰壹是为了汲取魂能也好，说他是为了激活更多的新法术也好。\n　　总之忙活了一个下午的贰壹，都弄的有些走火入魔了。\n　　以至于舒玉妹子在下午下课之后，赶来美琪萌宠的时候。\n　　正好看见几十只小虎皮鹦鹉。\n　　熙熙攘攘的挤在一根晾衣架横杆上，在贰壹的指挥下，正在练习报数！\n　　舒妹子当场就傻眼了！\n　　谁见过一群小虎皮鹦鹉，跟参加军训一样立正站好，然后迅速的扭头喊道：“1！2！3！4……”\n　　等报数到最后一只，那只可怜的小鹦鹉，还得把翅膀举起来报告：“……56！报告主人！应到56鸟，实到56鸟，全员到齐！请指示！”\n　　“很好！”\n　　“立正！稍息！”\n　　“现在唱军歌‘我是一只小小鸟’！”\n　　而贰壹挺有派头的，在小鹦鹉们面前，背着手走来走去。\n　　在还了个军礼之后，满意的点了点头：“小虎，你起头！”\n　　“有时候，我觉得自己像一只小小鸟，想要飞，却怎么样也飞不高嗷……”\n　　听到那只站在排头，被贰壹叫做“小虎”的小鹦鹉，尖着嗓子嚷嚷了两句：“预备~唱！”\n　　然后一群小鹦鹉，就一块嚷嚷：“我是一只小小小小鸟……”\n　　舒妹子那叫一个汗啊！这是个什么情况？\n　　刘姐和两名店员妹子看了一个下午，都已经见怪不怪了。\n　　冲院子的角落呶了呶嘴，示意舒妹子自己看。\n　　舒妹子下意识的扭头看去，却看到一群风干鸡……\n　　呃，一群没有毛，或者秃的跟掉毛鸡一样的大鹦鹉。\n　　正蹲在架子上，聚精会神的看一台笔记本，不时还咿咿呀呀的，不知道在嘀咕些什么。\n　　“那是……金刚鹦鹉？”\n　　舒妹子仔细辨认了半天，总算是认出了这群丑爆了的家伙，很是惊奇的道：“它们在干嘛？看电脑？”\n　　“那就得问你的小男朋友了！”\n　　“他说是他们教授，想要两只鹦鹉，让我给他找几只来试试。”\n　　“结果一下子不小心，人家给送了这么多过来！”\n　　“可他教了一下午之后，又说教授的父亲喜欢听京剧。”\n　　刘姐一脸古怪的摇了摇头：“这不他正放视频，教那群鹦鹉学《四郎探母》么？”\n　　舒妹子暴汗！\n　　教鹦鹉唱京剧的《四郎探母》？能学会么？\n　　你还真别说，舒妹子正怀疑呢。\n　　架子上最大的那只，一根毛都没有，长的跟秃鹫似的大鹦鹉。\n　　就突然嗷唠一嗓子，来了一句：“杨延辉~坐宫院~H~自思自叹！想起了~当年事~好~不~呜呜呜~惨然~HHHH……”\n　　旁边一群人汗毛都炸起来了好吧？\n　　这也学的太像了吧？\n　　要是闭上眼睛听，还真以为是个老生在那唱呢！\n　　更惊悚的在后面！\n　　秃鹫一句唱完，旁边好几只金刚鹦鹉。\n　　就开始“锵锵嘁锵嘁！叮咯咙咚呛！”的给它伴奏了。\n　　学二胡、锣啊、鼓啊之类的乐器，学的那叫一个惟妙惟肖！\n　　好吧，舒妹子表示自己给跪了，这也行？\n　　可问题是，这是怎么教出来的？\n　　“你问我？我问谁去？这小子不是你带来的么？”\n　　“我看了一个下午了，都没能看明白怎么回事，也没见他有什么特别的技巧啊？”\n　　刘姐也是一脸的惊悚：“可是他教的，人家鹦鹉就是能听得懂，你能有什么办法？”\n　　而这时，贰壹也发现舒妹子来了。\n　　正好小鹦鹉们唱完了小小鸟，他回头冲舒妹子笑了笑。\n　　给小鹦鹉们每鸟奖励了一颗瓜子，挥了挥手，说了一声：“解散！”\n　　那群小鹦鹉就哗啦一声全飞了起来，一窝蜂的钻进了它们的鸟笼子里去。\n        "
        },
        {
            "chapterName": "第0040章 加盟宠物店-1",
            "chapterUpdateTime": "2017.12.20 08:00",
            "chapterWordCount": "2017",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/YpeE7Tb_CYlp4rPq4Fd4KQ2",
            "content": "　　【每日一术】：\n　　[支配动物]：60分钟/只/级，施术者可以通过“心灵连接”来控制一只动物；\n　　特殊：只要动物在法术有效范围内，就可以接受施术者无声的心灵指引；\n　　特殊：在控制动物时，施术者不需要看见它，虽然无法直接得知它的感官知觉，但可以感觉到它的感受；\n　　特殊：由于受术动物受施术者的心灵指引，因此它可以做一些，超出它正常理解范围的事情；\n　　----\n　　大鹦鹉那边，一看这边散伙了，也开始走神了。\n　　跟小学生等下课似的，探头探脑的往贰壹这边张望。\n　　贰壹走过去检查了一下，大鹦鹉们的“学习进度”。\n　　然后又挨个鼓励了一下，也让它们解散了，自由活动。\n　　可惜里面不少大鹦鹉。\n　　之前因为抑郁，把自己拔秃了，根本就不能飞。\n　　还得贰壹一只一只的，亲自给送回它们各自的笼子里去。\n　　两个店员妹子见了，赶紧给辛苦了一个下午的每只鹦鹉，都送上了配好的鸟食。\n　　特别是那些光溜溜的大鹦鹉，还专门给它们准备了水果、核桃之类的东西，补一补维生素之类的营养。\n　　从下午的表现来看。\n　　这些鹦鹉有这么多同伴陪着，应该是不会再抑郁了。\n　　但是羽毛想重新长出来，可就不是一两天的事了。\n　　贰壹倒是激活了一个[医疗动物]的法术。\n　　可是根据法术描述，这个法术具有“瞬间治愈不良状态”的效果。\n　　但贰壹很怕一群风干鸡，突然炸出一身毛来吓着刘姐她们，愣是一直没敢尝试。\n　　另外，贰壹也发现了。\n　　用笔记本放视频给鹦鹉们看，虽然也能教会它们东西。\n　　但是学习速度，相对就比较慢了，只能依靠鹦鹉自身的聪慧去领悟。\n　　而且因为鹦鹉们，将关注力转移到了笔记本上。\n　　导致贰壹这边的魂能汲取变少了，看来还是得他亲自训练它们，才能够有魂能收入。\n　　可问题是，他想教鹦鹉们学唱京剧，但他自己又不会。\n　　难不成为了教鹦鹉们《四郎探母》，他还得先去学一学唱戏？\n　　贰壹那叫一个发愁啊，正暗自琢磨呢。\n　　刘姐就兴冲冲的跑了过来，高兴的拍着贰壹的肩膀道：“小二，你可以啊！”\n　　“什么？”\n　　贰壹被刘姐拍的一愣。\n　　“你看！你看！”\n　　刘姐兴奋的将她自己的手机给递了过来。\n　　屏幕上正在播放一个短视频，其内容却是他下午训练鹦鹉们的画面。\n　　可能是考虑到，那些大中型鹦鹉此时的“形象”，实在是有些拿不出手，再加上顾及到贰壹的个人隐私。\n　　所以刘姐她们偷偷拍摄的，主要是那些小虎皮鹦鹉的片段。\n　　贰壹的身影虽然出现在画面中，但大多是背影或干脆停留在头部以下，本人的样貌并没有直接出现在视频之中。\n　　“这是什么？”\n　　贰壹有些不解的翻了翻视频列表。\n　　刘姐她们一下午，可没少拍这些小鹦鹉。\n　　其中，有他教小鹦鹉，在指定地点上厕所的。\n　　有教小鹦鹉叼东西、飞来飞去的，也有教小鹦鹉卖萌打滚、握手装死的。\n　　最有趣的是他教小鹦鹉们说话，以及模仿各种动物声音的。\n　　小鹦鹉们在视频里，显得格外的机灵活泼，很是可爱。\n　　“谁叫你看视频内容了，看评论！看评论！”\n　　“我们下午拍了不少短视频，发到了我们美琪萌宠的V博、V信公众号，以及各大视屏共享平台上！”\n　　刘姐兴奋的道：“结果很多观众都表示，很想购买这些小虎皮鹦鹉，询问如何订购呢！”\n　　贰壹意外了一下，翻了翻视频下的评论。\n　　发现果然各种赞叹、惊讶、别人家的鸟。\n　　同时也有大量的观众，发私信询问多少钱一只。\n　　美琪萌宠为了做宣传，在网络上开设了自己的V博、V信公众号。\n　　更是在众多的视频分享平台上，大肆发布各种猫片、狗片，借此来吸引一些潜在的顾客。\n　　但最主要的，还是在中山城本地的宠物论坛、爱宠之家等网站中，发展本地的客人，日积月累之下也积攒了不少粉丝。\n　　所以贰壹训练小鹦鹉的视频一发上去，这些地方的评论立马就爆炸了。\n　　而因为刘姐在视频上，留下了美琪萌宠的Q号、V号。\n　　所以这会儿两名店员妹子都快忙疯了，正在不断的回复客人询问的消息。\n　　“要把小鹦鹉卖掉么？”\n　　训练了一下午，贰壹都对鹦鹉们有点感情了，多少有点不舍。\n　　可一来这些鹦鹉，本来就是美琪萌宠的商品，训练好了本来就是准备卖的。\n　　二来他自己养活不了，也不可能养这么多的宠物，所以再不舍也只能妥协了。\n　　刘姐倒是没察觉出贰壹的不舍情绪。\n　　兴致勃勃的道：“你觉得真的要卖的话，卖多少钱一只合适？”\n　　“本来卖多少钱一只？”\n　　贰壹一愣，心说：你才是店主，你问我？\n　　可是很快又反应过来，刘姐的意思是，这些经过训练后，会说话、会耍各种把戏的虎皮鹦鹉，肯定是不能照原价卖了。\n　　“最便宜的15块一只也卖过。”\n　　“品相稍微好一点的，卖20、25、30也可以。”\n　　“咱们店里，主要是针对学生族群。”\n　　“所以进的虎皮鹦鹉，都是最常见的原始种绿鹦鹉。”\n　　“但是愿意亲近人、肯上手的手养鹦鹉，价钱肯定跟没有经过训练的鹦鹉不一样。”\n　　“会说话、会耍各种把戏、会唱歌的鹦鹉，就更不用说了，市面上基本上没有见过有卖的。”\n　　刘姐解释了一下道：“所以我想征询你这个‘训练师’一下，该如何定价才好？”\n　　“呃……”\n　　贰壹也有点没谱。\n　　网上的各种视频中看到的，那些敢站在人手上玩耍。\n　　会说各种俏皮话，还会玩各种把戏的鹦鹉，都是主人从还没断奶的雏鸟开始养起，慢慢训练出来的。\n　　人家花费了大量的时间和精力，也养出了感情，自然不会转卖。\n　　而且转卖的话，鹦鹉只认原本的主人，也达不到那种效果，所以根本就没有人买。\n        "
        },
        {
            "chapterName": "第0041章 加盟宠物店-2",
            "chapterUpdateTime": "2017.12.20 12:00",
            "chapterWordCount": "2056",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/zMb6w8mf3M5Ms5iq0oQwLQ2",
            "content": "　　【每日一术】：\n　　[医疗动物]：10点/等级，施术者可以为动物，注入正能量来治愈疾病和损伤；\n　　特殊：此法术可瞬间治愈，目标动物所遭受的任何不良状态；\n　　----\n　　这也就导致了，根本就没有可供参考的价格。\n　　弄的连刘姐这个宠物店主，都不知道该如何定价了。\n　　可贰壹训练出来的这些鹦鹉却不一样，一个个被教导的十分聪明。\n　　下午的时候刘姐见猎心喜，忍不住让贰壹给她试了试。\n　　结果不论那一只，只要下达了正确的指令，都会乖巧的飞到手上跟她互动。\n　　要知道，美琪萌宠里的，这些小虎皮鹦鹉。\n　　可都已经不算是雏鸟、幼鸟了，有不少都已经是好几年的老鸟了。\n　　反正从繁育场进价也便宜。\n　　刘姐一直都是卖得出去就卖，卖不出去就权当是自己养着玩了。\n　　所以数量越来越多，结果慢慢攒了一大笼子。\n　　可贰壹来了之后，一个下午就把这些她养了好几年，都对她爱答不理的小虎皮鹦鹉，训练的跟亲生的一样。\n　　“我想想啊……”\n　　“要不干脆列个价目表得了？”\n　　“没有经过训练的小鹦鹉，还是照原价卖。”\n　　“而掌握了上厕所、不乱飞、不咬人、不用关笼子，这些基础技能的卖80~120一只？”\n　　“然后会打滚、握手、装死这些小技能的加50！”\n　　“会说‘你好、再见、谢谢’之类基本词汇的加100，会唱歌的再加100？”\n　　“再想学更多的技能也可以，而且咱们还可以办个‘鹦鹉培训班’嘛！”\n　　贰壹琢磨了一会之后道：“不是在咱们店里买的鹦鹉也可以送来学，学会一项收多少多少钱之类的？”\n　　“行！就照你说的办！”\n　　“你说的‘鹦鹉培训班’，收入咱们二八分！”\n　　刘姐听的眼睛都亮了，果断点头：“我二你八，我就收个场地费、饲料费就成！”\n　　别看刘姐，开这家美琪萌宠。\n　　主要是因为自己，喜欢小动物的兴趣。\n　　可人家毕竟也是，经营了多年宠物店的商人。\n　　明白这一切，都建立在贰壹神奇的宠物训练能力上，所以大方的直接开出了二八分的价格。\n　　而且最主要的是，刘姐很清楚，贰壹所说的这一切如果能够实现，对美琪萌宠的潜在帮助会有多大！\n　　只要能留住贰壹这个神奇的“训练师”。\n　　就能源源不断的，为美琪萌宠带来旺盛的人气……宠物店主要的收入，可并不仅仅只是靠卖宠物。\n　　更多的还是靠出售宠物玩具、宠物口粮等周边产品，以及洗浴美容、医疗保健等服务。\n　　所以别说是让她分出一项，原本她店里根本就没有的服务的八成收益了，让她倒贴钱留住贰壹，她都愿意！\n　　不然的话，人家凭什么帮你挣钱啊？\n　　有这个能耐，自己开一家宠物店不好么？\n　　“小二你现在是在学校寝室住宿吧？”\n　　“以后训练宠物，肯定要花不少的时间，店里的场地也不合适……”\n　　“正好我在这条街后面，还有几套私人住宅，平时主要是当仓库用，或者干脆租出去了。”\n　　“我明天把那套带院子的私宅整理出来，重新布置一下把宠物弄过去，把那里当训练场用好了！”\n　　刘姐果断的道：“到时候要是弄的太晚了，你就在那里住，反正房间多得是，小三层楼呢，免得耽误你学习！”\n　　刘姐是中山城的本地人，家里有不少的私宅。\n　　光是这些年沿街的拆迁，就分到了不少门面和住房，妥妥的拆二代。\n　　后街上还没拆的一些老屋，虽然不一定都是她名下的，可也都是她们家亲戚六眷的所属房产。\n　　她们家那些亲戚，有的拿了拆迁款出去做生意了，有的也搬到了更好的小区，大多也都不在这住了。\n　　留下一大片房产要么租出去。\n　　要么不在乎那两个小钱，干脆闲着等拆迁。\n　　所以直接拿过来用用，是一点问题都没有的。\n　　贰壹听了，本来还有点不好意思，准备拒绝来着。\n　　可是想了想之后，却又同意了下来。\n　　毕竟随着天书，被激活出越来越多的神奇法术。\n　　贰壹已经开始不太适合，继续住在学校里了。\n　　而且平时也得开始，注意自己的行为举止。\n　　免得某些太过神奇的能力暴露出去，显得有些惊世骇俗。\n　　还好到目前为止。\n　　他所掌握的几种能力，虽然惊人了一些。\n　　但也不算是太过奇怪，暂时还没有引起太多人的关注。\n　　就拿学习能力来说好了。\n　　虽然他看书的速度飞快，记忆能力也近乎过目不忘，可这并不能作为他异于常人的证据。\n　　而吃货能力也是一样，虽然吃的吓人了一些。\n　　可大胃王大有人在，虽然会有人感到惊奇，但是却不会把他当成怪物。\n　　最后刚掌握的动物能力。\n　　更加让人看不出什么端倪来，有种你也能听懂鹦鹉说什么啊？\n　　这个世界上的奇人异士多了去。\n　　也没见谁谁谁的，就被抓去切片片了。\n　　所以只要平时，贰壹自己多加注意，问题应该就不大。\n　　怕就怕到时候，天书又给他激活出什么，太过神奇的法术和能力，无法遮掩的。\n　　所以能隐蔽一点，最好还是隐蔽一点的好。\n　　刘姐也是个雷厉风行的性子。\n　　见贰壹同意下来，立马通过宠物联盟的Q群，联系了那些送鹦鹉来的宠物店主。\n　　将之前说好的费用，全部都给人家转了过去，将这些大型鹦鹉的所有权，拿在了手中。\n　　因为有了贰壹的驯兽能力。\n　　这些珍惜的大型鹦鹉，以后肯定能派上大用处。\n　　最不济也能养的漂漂亮亮身价倍增，她倒是不担心出了这笔钱会亏本。\n　　二十几只大中型鹦鹉。\n　　加起来也只不过几万块钱的转让费用。\n　　跟它们的实际身价比起来，这点钱连白菜价都算不上。\n　　毕竟送来的时候，有一半以上秃的都快变成风干鸡了，那些店主再不转手，估计都得死。\n　　处理好了鹦鹉的事，刘姐干脆今天连店都不开了。\n　　除了留下一个店员妹子照顾店里的宠物，她带着另外一个店员妹子，直奔后街的那套私宅。\n　　打算连夜整理出来，明天就把动物都给搬过去。\n        "
        },
        {
            "chapterName": "第0042章 奥义.大侃价术",
            "chapterUpdateTime": "2017.12.20 20:00",
            "chapterWordCount": "2022",
            "chapterUrl": "https://read.qidian.com/chapter/Q6PW4jOrxPdMWSz3e5zy7Q2/qoHtyPowpCtp4rPq4Fd4KQ2",
            "content": "　　贰壹本来说也去帮忙的。\n　　可刘姐说他今天也累了一天了，让他早点回去休息。\n　　打扫卫生什么的，他一个大老爷们也帮不上什么忙，明天把铺盖什么的搬过来就行。\n　　本来刘姐还说打算请他们吃饭的。\n　　可看到贰壹和舒玉妹子站在一起，也不知道误会什么。\n　　笑眯眯的就把他们给轰出了美琪萌宠，让他们自己玩去。\n　　“好吧，看来学妹你给我介绍了一个好工作……这老板也太热情了！”\n　　一阵无语的两人对视了一眼，贰壹耸了耸肩道：“看来我下半个月不用吃土了，要不我请你吃饭吧？”\n　　他可是将近一天没有进食了，虽然有[次元腹囊]的神奇效果在。\n　　他前两天在廖记，胡吃海塞的那两桶米饭，可以确保营养的持续供应，还让他感觉不到饥饿。\n　　可是因为跟天书，产生血脉联系的时候。\n　　贰壹自身的“生物能”，也就是所谓的“生命力”。\n　　实在是被天书汲取的太狠，直到现在都还没能恢复过来，身体还是虚的。\n　　《贪食暴君的吞噬之书》通过进食，快速恢复体能和伤势的作用虽然神奇。\n　　但身体吸收食物转化为营养，再合成为生物能的过程，却是缓慢而渐进的。\n　　贰壹本身的体质就不算强大，自然再度放缓了这个过程。\n　　所以想彻底的恢复过来，恐怕需要很长一段时间的休养。\n　　但是相信随着体质的恢复，这个速度会越来越快，\n　　甚至会因为大量食物的摄入，充沛的营养供应，而导致贰壹体质的大幅度增长。\n　　到时候应该就不会像现在这样，虚弱的几乎被风一吹就倒了。\n　　“好呀！”\n　　舒妹子也不见外，笑眯眯的就答应了：“吃什么？”\n　　这妹子就是这点好，不矫情，贰壹想了想，道：“我们吃自助去吧？”\n　　“吃自助么？新罗式烧烤？还是自助火锅？”\n　　舒妹子点了点头，吃自助总不至于又轮不到她，再被当面放毒了吧？\n　　“吃火锅好像方便一点？”\n　　“不过咱们还是祸害新罗式烧烤去吧？”\n　　贰壹考虑了一下，咧嘴笑道：“这总比砸车、抵制手机、超市什么的更理智爱国了吧？”\n　　“噗~”\n　　舒妹子这才反应过来，贰壹为什么提议去吃自助了。\n　　大学城附近，像这种78/88/98吃到饱的自助餐厅可不少，也很受学生们的欢迎，自然不愁找不到地方。\n　　可是在经过一条小商品街的时候。\n　　贰壹突然看到人家小摊上卖的东西。\n　　顿时停了下来，冲舒妹子招呼了一声：“等会，我买点东西！”\n　　舒妹子看到贰壹蹲在一个小地摊前，挑挑拣拣的不知道在干什么。\n　　忍不住好奇心的凑了过去，蹲在贰壹身边奇怪道：“二师兄，你要买什么呀？”\n　　贰壹蹲着的小摊，其实是个卖钥匙扣、个性发卡，还有杂七杂八各种小挂件的摊子。\n　　像这样卖精致小物件的摊子，在这条小商品街上没有一百也有八十，没什么特殊的。\n　　只不过，这家小摊上，还兼卖各种卡通面具，贰壹正拿着一只银色的，半脸歌剧魅影面具比划着。\n　　舒玉好奇道：“你买这个干什么啊？”\n　　“一会吃饭的时候用，我怕我吃嗨了又吓到别人。”\n　　贰壹头也不回的挑选着：“万一被人拍了视频传到网上，被人当成饭桶怎么办？”\n　　“你要不要？”\n　　贰壹回头冲舒妹子晃了晃手中的面具：“给你也买一个？”\n　　“不要！真难看！”\n　　舒妹子幸灾乐祸道：“反正被笑话的又不是我！”\n　　“呵呵！”\n　　“你跟我坐在一起，我反正戴着面具没人认识。”\n　　贰壹头都没抬：“到时候人家肯定就说：啊！那就是跟那个饭桶一起吃饭的小妞！”\n　　舒妹子瞪眼，这家伙居然呵呵我？\n　　“那我要这个！”\n　　小妹子眼珠子一转，调皮性子也上来了，指着小摊上的一只猪八戒面具。\n　　也就是那种只有上半张脸，不挡住嘴巴的那种，一会还得吃饭呢，全挡上怎么吃？\n　　“好嘞！”\n　　“哥们，你女朋友这么可爱，还讨价还价个啥啊？”\n　　摆摊的小哥赶紧取了猪八戒面具递给舒妹子，还冲贰壹笑道：“才25一个，你还还半天价，不丢面子啊？”\n　　“少来这套！”\n　　“这不是我女朋友！”\n　　“你要送你，换俩面具，别收钱了呗？”\n　　贰壹才不上这种，利用男生好面子心理的恶当，直接就跟摆摊小哥臭贫上了。\n　　“嘿！？”\n　　摆摊小哥郁闷了：“没你这样欺负单身狗的喂！”\n　　“你看你抠门的！”\n　　“拿妹子换，那还不好说？”\n　　摆摊小哥小心的瞅了一眼蹲在贰壹身边。\n　　既没反驳他误会她是贰壹女朋友，也没生气贰壹拿她换猪八戒面具的舒妹子。\n　　发现人家女孩好像没生气，知道这俩可能真不是情侣，便也放开了开玩笑道：“你进来，我出去，这摊归你了！”\n　　“都是单身狗，相煎何太急？”\n　　贰壹拿着面具冲摆摊小哥比划：“同为天涯沦落人，便宜一点行不行？”\n　　“噗~”\n　　舒玉忍不住了，这俩货怎么这么逗呢？\n　　受不了的，一把抓过贰壹手中的，歌剧魅影面具扔在摊上。\n　　又随手捡起一只，黑色的金属丝镂空蝴蝶面具。\n　　然后掏出一张，20块钱的零钱扔在摊上，拉着一脸懵哔的贰壹起身就走。\n　　“诶诶？”\n　　“妹子，那只蝴蝶面具很贵的！”\n　　摆摊小哥急了：“二十不够啊……”\n　　“9块8，某宝有售！”\n　　舒玉一回头，霸气凌然：“你不卖，前面还有八百家小摊！”\n　　“你狠！”\n　　摆摊小哥遭受一万点暴击伤害，垂死挣扎道：“那还有猪八戒呢？”\n　　“噢~”\n　　舒玉点头：“猪八戒是送的！”\n　　“送的吗？”\n　　别说是摆摊小哥了。\n　　贰壹都愣住了，人家说送了吗？\n　　“你这些面具在批发市场那，批发才几块钱一只，再送一张面具怎么啦？”\n　　舒妹子叉腰瞪眼：“你还卖不卖了？不卖钱还给我！还赶着吃饭呢，要不换我跟你侃价，你还得倒找我两只发卡！”\n        "
        }
    ]
}