{
    "info": {
        "name": "都市罪梦",
        "author": "牧尘客",
        "bookType": "都市,异术超能",
        "wordCount": "15.78",
        "description": "沈既明不过是掉进了坑里，醒来后便开始做梦，白日做梦就罢了，他还梦到将来，一场接一场的梦，带着罪与恶，将他的生活全部搅乱。世事一场大梦，人生几度秋凉，浮生若梦抬眼望，天青地澈夜苍茫。暗夜的都市之中，普通人看不见的背后，还隐藏着一场关于命运的疯狂较量！月圆之夜的地下室，聚集着一群迷途的羔羊！"
    },
    "chapter": [
        {
            "chapterName": "第1章 掉坑里去了",
            "chapterUpdateTime": "2017.10.18 11:29",
            "chapterWordCount": "2265",
            "chapterUrl": "https://read.qidian.com/chapter/K9NCsmB3EMtzUYgmsu_XhA2/nGVNm7banXzwrjbX3WA1AA2",
            "content": "　　八月的益州，异常炎热。\n　　按照益州人的说法就是热的P爆。\n　　城外的一处工地上依旧有几台挖机正在忙碌的作业，络绎不绝的渣土车从工地出口进进出出，地面虽然垫着钢板，碾压之下发出哐当哐当的声音，颠簸之中，大量的渣土碎石从车上滚落下来，一路洒出去好几百米。\n　　此时下午两点，正是一天最热的时候，太阳像一轮火球悬在天空的最高处，浓烈的阳光直射下来，潮湿的泥土之中蒸腾起一股股令人完全无法呼吸的热浪。\n　　一排蓝色的两层板房矗立在工地侧面。\n　　二楼的一间房间里，大吊扇呼呼的吹着，但房间里依然像个蒸笼，挂在墙壁上的温度计指在三十七度的位置。\n　　简陋的钢丝床上一个年轻人敞着衣服四仰八叉的躺在上面。\n　　“哐当~”\n　　半掩的房门被推开，一个身穿蓝色工装，浑身汗透的中年人走进来，随手把头上的黄色安全帽取下来丢在地上，然后从墙角抓起一瓶水拧开咕嘟嘟一口气灌了下去，这才取下挂在墙上的一条酸味浓烈的毛巾擦着滚滚的汗水使劲儿喘气。\n　　丁零咣当的动静将钢丝床上的年轻人惊醒过来，捂着额头坐起来，床上的凉席上还有汗水浸透的一个人形水印。\n　　“既明，该你了，工程部的那帮龟儿子简直就不是东西，狗日的这么热还要加班赶进度……”\n　　中年人骂骂咧咧的脱下衣服鞋子，一股浓烈的汗味儿充斥整个房间。\n　　年轻人站起来，脸色显得有些苍白，他看了一眼墙上的温度计，扣好衣服然后抓起挂在挂钩上的安全帽扣在头上，出门的时候，迎面而来的浓烈阳光和蒸腾的热浪让他忍不住身体晃了一下，脸色更加苍白。\n　　“既明，你是不是不舒服？要不你去调度室让人顶一下，你娃这身板这天气怕是撑不住！”中年人关切的说。\n　　“谢谢齐叔，我没事儿！”年轻人摇摇头，从上衣口袋里掏出一盒人丹倒出几粒塞进嘴巴里，然后顺着走廊下楼，往正在作业的一个大坑走去。\n　　沈既明，二十三岁，华中某大学土木工程毕业，学的是工程监理，毕业后就在一家叫做久泰恒昌的房地产开发公司上班。\n　　这个正在开发的工地就是久泰恒昌最新的一个项目，老板为了赶工期，要求基建部门在九月底以前必须完成全部土石方作业，因此项目部经理几乎每天都要来视察，这也让工程部的一帮孙子像一群打了兴奋剂的哈士奇一样每天红着眼睛在工地上乱窜。\n　　沈既明也是工程部的一员，不过属于最底层跑腿那一只哈士奇，真正的领导都在工地外一个租的房子里面遥控指挥，吹着空调喝着茶，哪怕室外如今有四十度，他们也完全感受不到，只是不断的用电话催促加快速度。\n　　沈既明站在大坑边缘，看着一台挖掘机将一斗一斗的泥土挖起来堆放到旁边的渣土车上，浓烈的阳光下，挖斗的钢齿散发着刺眼的光芒摆来摆去，吭哧吭哧散发出来的油烟和土腥味熏得沈既明头昏脑涨。\n　　“咔嚓~”随着挖斗下去，一声清晰的断裂声传来，挖斗狂抖了几下抬起来，随着泥土不断的掉落，大坑底下出现了一个塌陷下去的洞口，四周翘起几块石板，还有散落的砖头。\n　　沈既明心里咯噔一下，感觉肯定是挖到什么古墓一类的东西了。\n　　“停~”沈既明大吼着做出一个暂停的手势，开挖掘机的师傅很快就停止了操作。\n　　在工地上干过基建的很多人都知道，土石方作业之中遇到什么古墓之类的东西很常见，益州作为华夏最古老的都城之一，这里几千年来一直非常繁华，人文古迹比比皆是，整个益州平原也埋下了数不清的宝藏。\n　　沈既明往下张望了一下，深度大概有三米，因为太过陡峭，直接跳下去肯定是不行的，于是抬手招呼挖机师傅把挖斗放下来，自己站到挖斗里面，让师傅把自己放下去。\n　　两分钟后，挖斗平稳的落到坑底。\n　　沈既明跳出挖斗，先是大致观察了一下，然后掏出手机打开摄像模式，这才小心翼翼的踩着潮湿的泥土和碎石砖头走到塌陷下去的洞旁边。\n　　散落的砖头都是青黑色的，碎裂的石板上沾满了泥土，但看得出来上面有一些精美的花纹和符号。\n　　按照沈既明看来，这应该是个古墓无疑。\n　　因为地面早已被铲去了七八米深，一个深埋在地下十多米深的古墓，沈既明既欣喜又忐忑不安。\n　　他倒不是怕突然跳出来一个大粽子，而是这个古墓的出现恐怕会让工程部的一群哈士奇头痛。\n　　所有的房地产开发公司最怕的就是工地上出现这些古代的玩意儿，一旦挖出来，简直就像一坨屎粘在手上，甩都甩不脱。\n　　按照标准的土木基建作业流程，一旦工地上碰到任何古文物遗迹，作业必须马上先暂停，报告文物管理部门，经由文物管理部门考察给出报告之后，才能决定工程下一步的走向。\n　　普通小户人家的坟墓，一般文物部门也不还太苛刻，发掘几天之后带走有价值的东西就会放行，因为华夏几千年文明，遗留下来的古遗迹实在是太多了，达不到王侯将相或者历史名人级别的墓穴或者遗迹，一般都不会太费脑筋，而且研究价值也不大，不值得浪费时间和精力。\n　　而一旦属于有价值的古墓，那么恭喜开发商，一般研究三五个月是常态。\n　　如果是王侯将相级别或者是历史名人，那么开发商只有回家哭去了，没有一年两年根本就不可能重新开工。\n　　更加倒霉的是如果遇上一座有名有姓的帝王坟墓或者有超级研究价值的遗迹，这个工程就会直接宣布永久性停工，开发商上吊跳楼的心都有。\n　　沈既明根据自己最粗浅的知识来判断，这口被挖破的墓穴恐怕具有非常大的价值，就光是这些石板上精美的花纹，里面埋的绝对不会是一般的人物。\n　　踩着泥巴碎石慢慢走到洞口，沈既明探头往里面看了一下，黑咕隆咚的什么都看不见，于是准备打开手机的手电筒，却不想脚下一块砖头晃了一下，连带着一大片泥土松动垮塌下去。\n　　卧槽！沈既明忍不住怪叫一声跟着滚落下去。\n　　“砰~”\n　　天旋地转之中沈既明感觉一头撞在了一个坚硬的东西上面，同时感觉一股阴寒的气息涌入身体之中，眼前一黑就什么都不知道了。\n　　而正坐在挖掘机里面靠着椅子喝水的师傅一口水喷到驾驶台上，赶紧手忙脚乱的拿起通话器一脸兴奋的大吼：“快来人，沈监理掉坑里去了！”\n        "
        }
    ]
}